{"Adelanto de elecciones": {"0": {"title": "Dina Boluarte: “El adelanto de elecciones es un tema cerrado”", "subtitle": "La presidenta del Perú ratificó que su mandato finalizará en el 2026.", "content": "La presidenta Dina Boluarte brindó unas breves declaraciones luego de finalizar la sesión del Consejo de Ministros del día de hoy con relación al adelanto de elecciones generales para el próximo año, el 2024. La jefa de Estado descartó el recurso propuesto al Congreso.En esa línea, desde el Poder Ejecutivo se intentó promover el adelanto de elecciones en más de dos oportunidades, pero sin éxito. De acuerdo con la presidenta de la República, “en respeto al Estado de Derecho” debe ahora cumplir con su gestión hasta el próximo 28 de julio del 2026.“Ese tema del adelanto de elecciones está cerrado, seguiremos trabajando de manera responsable, en respeto al Estado de derecho, la democracia y la Constitución, hasta julio del 2026″, señaló Boluarte para los medios de comunicación nacionales.MIRA: Bicameralidad abre puertas a actuales congresistasComo se recuerda, en marzo del presente año el Congreso, a través de la Comisión de Constitución, no pudo alcanzar los votos para promulgar el proyecto del Ejecutivo para adelantar las elecciones a diciembre del 2023. Fue la segunda iniciativa dirigida al Parlamento que fue rechazada. ", "datetime": "2023-6-15"}, "1": {"title": "Comisión de Constitución deja de lado las reformas", "subtitle": "Prometieron leyes antes de adelantar elecciones. Sin embargo, hasta el momento, no hay ninguna de las dos.", "content": "Bajo el argumento de que se necesitaban reformas previas, se anunció la postergación del adelanto de elecciones generales para 2024. Sin embargo, hasta el momento, la Comisión de Constitución no ha aprobado los cambios prometidos.En el último mes, no se llegó ni siquiera a un acuerdo con la propuesta de implementar la renovación por mitades del Congreso junto con la reelección de legisladores. Incluso, el día que se tenía agendado debatir y votar el dictamen, se postergó sin explicaciones.El exjefe de la ONPE, Fernando Tuesta, consideró que los parlamentarios dejaron de priorizar las reformas ante el debilitamiento de las protestas suscitadas tras el golpe de Estado que perpetró Pedro Castillo.“Una vez que el momento crispado ha pasado, por lo menos en el corto plazo, dejan de lado las reformas”, dijo.Asimismo, aseguró que aún hay tiempo para aprobar un adelanto de elecciones generales para 2024. Sin embargo, consideró que es cuestión de voluntad política.MIRA: Federico Dantón García Cheesman: “Alan García no era un personaje al que ibas a ver derrotado” “Si no hay elecciones hasta 2026, te aseguro que van a discutir reformas en un momento que esté muy cercano al día de la elección, e igual terminarán diciendo ‘no hay tiempo’”, aseguró.El experto consideró que se ha preferido aplicar leyes punitivas como prohibiciones y aumento de requisitos en los procesos electorales, pero estos, dijo, no han servido para mejorar la calidad de las autoridades elegidas. “El Perú es uno de los países más prohibitivos y que restringen candidaturas y exigencias”, señaló.Tuesta indicó que las principales reformas que debería aprobar el Congreso son “fortalecer las primarias”, eliminar el voto preferencial y que la elección congresal se dé en la segunda vuelta presidencial. En ese sentido, resaltó que la bicameralidad y restablecer la reelección parlamentaria deberán ser tareas del siguiente Parlamento.Por su parte, Percy Medina, jefe de Misión en Perú de IDEA Internacional, coincidió con Tuesta y aseguró que “no parece haber voluntad política para adelantar elecciones”, y aseguró que diversos parlamentarios que apoyaban un recorte de mandato hace unos meses, ahora apoyan mantener el mandato original hasta 2026. Además, consideró que las reformas políticas se han visto paralizadas“No se ha avanzado nada en la discusión y aprobación de reformas políticas que cambien las condiciones que nos llevaron a la crisis de los últimos siete años”, aseguró.Medina le dijo a Perú21 que el alto número de votos que se requieren para aprobar reformas constitucionales dificulta que se alcance un consenso. Sin embargo, consideró que se pueden aprobar reformas de menor rango que aún así son necesarias para mejorar el sistema político y electoral.“Hay necesidad de dar normas complementarias para una adecuada implementación de las primarias que ya están aprobadas. También hay otras normas de carácter más procedimental y ajustes que se podrían hacer a la regulación del financiamiento de partidos políticos, tanto como público como privado”, señaló.¿Quién es Joaquín Ramirez? ", "datetime": "2023-4-16"}, "2": {"title": "El adelanto de elecciones es un saludo a la bandera en el Congreso", "subtitle": "Comisión de constitución suspendió debate que proponía comicios en diciembre de 2023. “Hay posiciones irreconciliables con unas bancadas sobre este tema”, señaló Hernando Guerra García.", "content": "El Congreso sigue pateando el tema del adelanto de elecciones. Cada propuesta termina siendo rechazada. La Comisión de Constitución y Reglamento suspendió ayer la sesión en donde se debatía un predictamen presentado por Hernando Guerra García, titular de este grupo de trabajo.El proyecto propone que las elecciones se realicen el segundo domingo de diciembre de este año y que este mandato sea por cinco años, es decir, hasta el 2029. Así, la actual gestión presidencial finalizaría el 30 de abril de 2024, mientras que la de los congresistas el 29 de abril de 2024.El gobernante electo asumiría el 1 de mayo de 2024, entregando el mando el 28 de julio de 2029. La gestión de los congresistas sería del 29 de abril de 2024 al 26 de julio de 2029.MIRA: MIRA: Fuerza Popular retirará a congresista Cordero de Comisión de InteligenciaEl predictamen encontró oposición en tres bancadas: Acción Popular, Renovación Popular y Alianza para el Progreso.García Guerra indicó que el debate continuará en la siguiente sesión de esta subcomisión y reconoció que existen posiciones “irreconciliables” con algunas bancadas.DATOS-Guerra García indicó que, si el adelanto de elecciones no alcanza un consenso este año, el tema será visto en 2024.-Wilson Soto, de Acción Popular, explicó que su bancada no apoyará el adelanto de elecciones pues el tema “ya se convirtió en un círculo vicioso”.:Detienen a Jorge Hernández ‘El español’, vinculado a Pedro Castillo\n ", "datetime": "2023-3-8"}, "3": {"title": "Congresistas de César Acuña tampoco quieren irse", "subtitle": "Siete de 11 miembros de la bancada de APP no hacen caso a su líder y rechazan el adelanto de elecciones. Analistas políticos dicen que no quieren dejar sus privilegios y se mueven por sus propios intereses.", "content": "No quieren abandonar sus curules. En el Pleno del viernes último, siete de los 11 congresistas de la bancada de Alianza para el Progreso (APP) votaron a favor de que el adelanto de elecciones no sea visto nuevamente en la Comisión de Constitución, pese a que tenían un acuerdo con su líder, César Acuña, de apoyar esa medida.El congresista de APP, Eduardo Salhuana, dijo a Perú21 que su agrupación se reunió, hace un mes, con su líder y acordaron “apoyar el adelanto de elecciones”. Sin embargo, el viernes último, siete congresistas de su bancada respaldaron la propuesta de su colega de Renovación Popular (RP), Jorge Montoya, que propuso que el adelanto de elecciones no se vuelva a debatir en la Comisión de Constitución en este periodo legislativo. Si bien esa propuesta fue rechazada, sirvió para conocer sus posturas individuales.MIRA: Congreso aprueba que el adelanto de elecciones se vuelva a ver en la comisión de ConstituciónNo es la primera vez que César Acuña dice una cosa y su bancada después hace otra. Por ejemplo, en las vacancias de Martín Vizcarra y Pedro Castillo, Acuña dijo primero que su bancada no iba a apoyarlas y después esta terminó votando a favor. Sobre el comportamiento de su bancada frente al adelanto de elecciones, Salhuana sostuvo que “eso excede a la responsabilidad colectiva; y ellos responderán al partido y a sus electores”.Para el analista político Luis Benavente, lo que está dominando en los congresistas apepistas son los intereses individuales porque esto demuestra que “hay parlamentarios que están interesados en que no haya adelanto de elecciones porque quieren quedarse hasta julio de 2026″. “Ahora tienen buen sueldo, privilegios y poder, incluso se habla de lobbies, y no quieren soltar esa mamadera”, anotó.El analista político José Carlos Requena aseguró que ese hecho refleja la distancia entre los liderazgos partidarios y las bancadas. “Cuando el proyecto de elecciones adelantadas avance, se verá si Acuña termina recuperando las riendas de su bancada”, añadió.VIDEO:DINA BOLUARTE RESPONDE sobre el FUTURO DE LA FENATEP\n\nPerú21 le preguntó a la presidenta Dina Boluarte sobre el futuro de la FENATEP que ahora buscan sabotear el inicio del año escolar 2023.\n\nEsto es #21noticias #p21tv ", "datetime": "2023-3-5"}, "4": {"title": "Congreso aprueba que el adelanto de elecciones se vuelva a ver en la comisión de Constitución", "subtitle": "Con 63 votos en contra, se rechazó el pedido del congresista Jorge Montoya para que no se revisen nuevos proyectos de ley de reforma electoral, y pueda haber elecciones el 2024.", "content": "Se abrió la posibilidad para que pueda haber, el próximo año, adelanto de elecciones presidenciales y de congresistas. El Pleno del Congreso, con 63 votos en contra, 41 a favor y tres abstenciones, decidió hoy rechazar el pedido de reconsideración del congresista Jorge Montoya para que la comisión de Constitución no pueda volver a recibir proyectos de ley de reforma electoral.MIRA: Congreso votará este viernes el pedido de Montoya para que no se vuelva a ver el adelanto de eleccionesCon el rechazo de la propuesta de Montoya, la comisión de Constitución tiene luz verde para que vuelva a recibir proyectos de ley de reforma electoral, y pueda volver a aprobar un dictamen que pase al Pleno, y pueda ser debatido nuevamente. En caso eso ocurra, la aprobación en el Pleno necesitaría de 87 votos, y que sea a su vez en dos periodos legislativos.Y, además, en caso no alcance los 87 votos, pero sí obtenga 66 votos o mayoría, tendría que la reforma electoral tendría que ser sometida a referéndum. Por ese motivo, las elecciones tendrían que realizarse en el año 2024.Como se recuerda, en el Pleno anterior del 19 de febrero, quedó pendiente la votación del pedido del vocero de Renovación Popular, Jorge Montoya, para que ese tema no retorne a la comisión de Constitución.En esa oportunidad, el presidente del Congreso, José Williams, no puso a votación el pedido de Montoya, y este quedó pendiente para que sea puesto a escrutinio de los legisladores en la sesión de hoy.Ese mismo día, se rechazó el pedido del adelanto de elecciones para el 2023, pero se aprobó una solicitud de reconsideración para que ese tema retorne a la comisión de Constitución, y sea debatido otra vez, pero Montoya se opuso e interpuso una reconsideración a esa reconsideración, que hoy finalmente fue rechazada.VIDEO: ", "datetime": "2023-3-3"}}, "Dina Boluarte": {"0": {"title": "Dina Boluarte se da baño de popularidad en su retorno a Palacio de Gobierno", "subtitle": "Un niño “rompió” la seguridad y  se acercó a la presidenta para darle una bandera del Perú. ", "content": "A diferencia de su partida hacia el Congreso, en su retorno a Palacio de Gobierno la presidenta Dina Boluarte decidió hacerlo a pie, acompañada de su Gabinete de Ministros.MIRA: Congresista es captado jugando con su celular cuando la presidenta daba su mensaje a la NaciónEn ese trayecto se dio un baño de popularidad, sobre todo de niños que se le acercaron a abrazarla.El primer caso fue de un pequeño que, vestido con un polo rojo con el escudo nacional, le entrega una bandera del Perú a la presidenta y se enfundan en un largo abrazo.También recibió saludos de varias personas que, desde sus balcones, veían el recorrido de Boluarte. Luego otros niños se acercaron a abrazarla y, como la primera vez, le entregan una bandera peruana.Estos casos fueron criticados en redes sociales, donde indican que se trata de montajes para mejorar la imagen de la presidenta.Pese a estas muestras de apoyo, se reportó que varios manifestantes intentaron llegar hasta los exteriores del Congreso para exigir su renuncia, pero fueron impedidos por miembros de la Policía Nacional. ", "datetime": "19:20"}, "1": {"title": "Se registran enfrentamientos entre manifestantes y policías en protestas contra Dina Boluarte [Fotos]", "subtitle": "Manifestantes exigen la salida de la presidenta Dina Boluarte, cierre del Parlamento, y restitución del ex presidente Pedro Castillo.", "content": "VIDEO SUGERIDO:  ", "datetime": "19:08"}, "2": {"title": "Lucha contra el cáncer: Boluarte no precisó cómo liderará esa causa", "subtitle": "Los 70,000 pacientes diagnosticados con cáncer y los 175,000 pacientes en tratamiento, estuvieron pendientes del discurso. ", "content": "Durante su mensaje al país, la presidenta Dina Boluarte puso énfasis en la lucha contra el cáncer al que consideró “un objetivo nacional”. “Vamos a llegar a más de 3 millones de personas con la prevención, la detección temprana y el control del cáncer de cuello uterino, de colon, de próstata, de piel y del cáncer de mama, implementando nuevas tecnologías y comprando equipamiento de última generación (entre mamógrafos, tomógrafos y resonadores magnéticos)”, afirmó la mandataria.Adelantó que se implementarán nuevas unidades oncológicas funcionales a nivel nacional para incrementar la capacidad de diagnóstico y de tratamiento. Esta iniciativa se desarrollará en Huánuco, Puno y Ayacucho, y permitirá la continuidad de más de 7 mil atenciones oncológicas y beneficiando a cerca de 2 mil pacientes.CÓMO LO HARÁ“Tenemos que destacar el haber declarado esta causa como un objetivo nacional, también se refirió a potenciar la prevención del cáncer de colon, cuello uterino, próstata, mama y piel, fortaleciendo el diagnóstico precoz y por consiguiente un tratamiento oportuno”, sostuvo Susana Wong, vocera del Semáforo Oncológico y directora de Lazo Rosado Perú.Precisó o que los 70,000 pacientes diagnosticados con cáncer anualmente y los 175,000 pacientes en tratamiento, sus cuidadores y la sociedad civil organizada, estuvieron pendientes del discurso.Mira: Susana Wong, vocera del Semáforo Oncológico y directora de Lazo Rosado Perú“Nos hubiera gustado escuchar a la presidenta explicar cómo va a liderar esta causa, sentimos que faltó desarrollar el tema, ser más específica al respecto considerando la envergadura del problema”, subrayó Wong.“Quizás la presidenta se refirió al plan nacional de cuidados integrales del cáncer 2020- 2024 y la implementación de la Ley Nacional del Cáncer. Aunque esta norma y su implementación no fueron mencionadas”, remarcó.Enfatizó que lo positivo del discurso es el compromiso político de liderar la lucha contra el cáncer, “lo cual estábamos solicitando desde hace mucho tiempo”, finalizó. ", "datetime": "16:55"}, "3": {"title": "Dina Boluarte anuncia la construcción de un aeropuerto en el VRAEM", "subtitle": "Además, anunció la adquisición de un avión radar y un sistema de radares para detectar aviones ilegales que operan en la zona.", "content": "La presidenta Dina Boluarte anunció en su primer Mensaje a la Nación la creación de una Comisión Multisectorial ‘VRAEM Productivo’, que entre sus principales objetivos será la construcción del aeropuerto del VRAEM, ubicado en la provincia de La Convención, Cusco.Esta obra será parte de una serie de acciones con las que esta nueva comisión buscará “hacer el seguimiento” al desarrollo de las zonas del Valle de los ríos Apurímac, Ene y Mantaro (VRAEM), que comprende distritos de las regiones de Ayacucho, Huancavelica, Apurímas, Cusco y Junín.MIRA: Dina Boluarte brindó extenso mensaje presidencial: “Llamo a la reconciliación nacional”“Desde el Ejecutivo se aprobó la creación de la Comisión Multisectorial “VRAEM Productivo” con el objeto de realizar el seguimiento a la implementación de medidas de intervención y acciones estratégicas destinadas a promover el desarrollo integral y sostenible en el VRAEM”, resaltó.Durante su primer discurso oficial al país, Boluarte reconoció que en esta zona se mantienen los remanentes terroristas de Sendero Luminoso, razón principal que motivó a la creación de esta nueva comisión como “un importante componente de la paz social”.“(Estas) gavillas llevan años actuando en esta zona del país ejecutando acciones contra la Policía, los productores y la ciudadanía, en alianza con las bandas de narcotraficantes”, sostuvo.“Es importante destacar en esta tarea la labor de las Fuerzas Armadas, quienes contribuyen en la lucha contra las llamadas economías ilegales que impulsan el crimen, como el tráfico ilícito de drogas, la minería y la tala ilegales, para lo cual se adquirirá además un avión radar y un sistema de radares que permitirán la ubicación de las embarcaciones ilegales, así como de aviones ilegales que violan nuestro territorio”, agregó.Además, anunció la adquisición de un avión radar y un sistema de radares para detectar aviones ilegales que operan en la zona. ", "datetime": "16:24"}, "4": {"title": "Dina Boluarte brindó extenso mensaje presidencial: “Llamo a la reconciliación nacional”", "subtitle": "“Lidero un gobierno democrático firmemente comprometido con la paz social, la estabilidad, la gobernabilidad y el pleno respeto a los derechos humanos”, sostuvo Boluarte en su mensaje a la Nación que duró más de tres horas. Lee el discurso completo en esta nota.", "content": "MIRA AQUÍ EL ANÁLISIS DEL MENSAJE A LA NACIÓNActualización 2:20 p.m.Tras saludar a la representación nacional, la mandataria inició su mensaje presidencial.“Como todos sabemos, por las circunstancias políticas que vivió el país y que todos conocemos, ante este congreso asumí constitucionalmente la Presidencia de la República, una decisión que me honra por ser la primera mujer en llegar a la más alta magistratura del país en más de 200 años de vida republicana. Este acto político constitucional de alta legitimidad y relevancia para el Estado de Derecho, expresó la fortaleza de la democracia y de sus instituciones. En este, mi primer Mensaje a la Nación, comparto con la representación nacional y el pueblo peruano el recuerdo de esta gesta democrática que impidió que nuestro país sucumbiera en una crisis sin precedentes, y que los derechos y libertades de los ciudadanos resulten menoscabados por un golpe de Estado”, indicó.Boluarte prosiguió: “Pero, también, en este momento decisivo, cabe una reflexión serena sobre nuestra historia y el significado de un hito de nuestro pasado: la próxima conmemoración, el 9 de diciembre del 2024, del Bicentenario de la gran Batalla de Ayacucho, último grito de libertad lanzado a todo pulmón en América del Sur, luego de la victoria de los guerreros del Mariscal Don Antonio José de Sucre; de los generales Agustín Gamarra, José de la Mar, José María Córdova, Jacinto Lara y William Miller, en la histórica Pampa de la Quinua. La lucha por la Independencia, que fue resultado de esfuerzos y voluntades, puso punto final al dominio político y económico desde ultramar. Mi mayor anhelo es que, en la hora presente y hacia el futuro, el Perú logre superar los flagelos lacerantes y perniciosos de la inseguridad ciudadana, la pobreza, la desigualdad, la crisis económica y la corrupción”. Asimismo, la presidenta anunció que se celebrará el bicentenario de la batalla de Ayacucho: “Construyamos un país sin odios, comencemos a resolver en serio la parte afectiva de la Patria, que se encuentra muy fragmentada. Ese es el espíritu con el que vengo a rendir cuentas ante la representación nacional y el pueblo peruano. El Gobierno anterior minimizó la celebración del Bicentenario de nuestra Independencia debido a su miopía histórica y política sobre el significado de la fecha. Por eso, anuncio que, en aras de reivindicar a nuestra Patria, mi Gobierno conmemorará el Bicentenario de la epopeya de Ayacucho, en diciembre del próximo año, con una alta dimensión latinoamericana de integración y cooperación y un sentimiento nacional de homenaje y reconocimiento a todos los que dieron su esfuerzo y sus vidas por la libertad. Será una conmemoración de unidad, de orgullo, de reafirmación patriótica y de un firme compromiso para seguir trabajando por los grandes objetivos que todos compartimos y anhelamos. Antes de proceder a exponerles la rendición de cuentas de casi ocho meses de Gobierno, y las acciones que emprenderemos de cara hacia el futuro, es preciso mencionar en tono de recordación que, el 10 de enero pasado, ustedes, señoras y señores congresistas, aprobaron por amplia mayoría la Política General del Gobierno y extendieron la confianza al Gabinete Ministerial que se presentó ante este pleno. Esa Política General de Gobierno, que traza claramente las prioridades de nuestra administración y del país, está compuesta por nueve ejes de acción y parten de un valioso instrumento de gestión que da el rumbo a mi Gobierno, con el lema guía: “Año de la unidad, la paz y el desarrollo”.“Soy una mujer de paz, dialogante, concertadora que cree en la democracia como el sistema más viable para el desarrollo de nuestra sociedad, como un sistema que sea capaz de generar oportunidades para todos los peruanos y avanzar en el cierre de la desigualdad. Como mujer provinciana, proveniente de una familia quechuahablante, y como madre, no puedo estar lejos del sufrimiento originado por la pobreza y la miseria que han postergado por décadas a millones de compatriotas, en la costa, la sierra y la selva. Entiendo esa cruda realidad, me duele en el alma, porque la he visto y la he vivido en carne propia en mi tierra, en Chalhuanca”, indicó.La presidenta enfocó la parte inicial y final de su discurso a pedir diálogo, consensos y una reconciliación nacional. (Foto: jorge.cerdan/@photo.gec) “Por ello, consciente de mi responsabilidad ante la historia, siento en lo más profundo de mi ser que lo que les voy a presentar no es un tradicional discurso presidencial, sino un mensaje que trazará, clara y responsablemente, con acciones reales, concretas y medibles, nuestra lucha contra los mayores flagelos que hoy agobian a nuestra población, que no les permiten vivir en paz, que perturban su tranquilidad, que afectan sus ingresos y su economía. Esta presidenta no está ajena a las angustias y las preocupaciones del pueblo peruano. Si hay un momento en que debemos encarar esas demandas, ese momento es hoy, ante ustedes y ante nuestras ciudadanas y ciudadanos”, afirmó.“Mi gobierno recibió un país en grave crisis material, moral y política. La errática política general y el deficiente manejo de la administración pública, durante la gestión pasada, fue un marco propicio para el vertiginoso aumento de la criminalidad organizada en nuestro país. La actuación desembozada de grandes bandas transnacionales, que ejecutan ataques con una ferocidad pocas veces vista, ha escalado a niveles insoportables no solo en nuestras grandes ciudades, sino también en el área rural, de tal manera que nadie está ahora a salvo de la delincuencia. La inseguridad ciudadana es el problema número uno y tenemos que afrontarlo con energía y determinación. El país espera respuestas firmes y claras”, enfatizó.“En el terreno económico, hemos heredado un país cuasi paralizado por la actuación de un régimen contrario a la inversión privada que generó rápidamente la caída en picada de esta importante herramienta del desarrollo y una gran desconfianza de los inversionistas que decidieron poner en suspenso el inicio de nuevos proyectos y la mayor parte de sus planes de expansión. La producción también registró una caída del 13% al 2.7%, con la consiguiente disminución de nuevos puestos de trabajo, y la secuela del aumento de la pobreza monetaria del 26% en 2021, al 27.5% en el 2022. Recibimos también un Gobierno sumido en un creciente caos administrativo, con funcionarios no idóneos contratados en base a clientelas políticas y partidarias, con promesas incumplidas, que dieron lugar al nombramiento de 5 presidentes del consejo de ministros y un récord histórico de 79 ministros de Estado, así como la acumulación de acusaciones por presuntos actos de corrupción dentro de ese régimen”, sostuvo.¿QUÉ DIJO DINA BOLUARTE SOBRE LA CORRUPCIÓN?Durante su mensaje presidencial, la mandataria también se refirió a la organización criminal que habría liderado el expresidente Pedro Castillo.“La Contraloría General de la República ha detectado que el año pasado un total de 8,786 funcionarios estuvieron involucrados en presuntos actos contra la administración del Estado. Este órgano estima que el daño que habrían causado los corruptos ascendería a más de 24 mil millones de soles”, dijo. “Paralelamente a este descalabro y, casi sin sorprenderse por los casos de gran corrupción que recrudecieron en el país desde mediados de la segunda década de este siglo, los peruanos fuimos conociendo la dimensión, el modus operandi y los implicados en la organización criminal que, incluso, desde antes de acceder al poder, habría sido organizada por el expresidente Pedro Castillo, con su entorno familiar más cercano, parte de su consejo de ministros, otras autoridades y un conjunto de malos empresarios y empresarias ávidas de conseguir, de manera espuria e ilegal, contratos de obras con el Estado. En medio de un clima de dura confrontación entre el Legislativo y el Ejecutivo, los órganos de justicia hicieron su trabajo y hoy el país empieza a conocer la verdad. Hoy la investigación de la corrupción del pasado reciente ha confirmado esa negra historia y la ha ampliado hasta detalles nunca imaginados. Sin embargo, dejemos que la justicia siga haciendo su trabajo, en esa autonomía que la Constitución le reconoce”, aseguró.Presidenta Dina Boluarte anunció en su mensaje a la nación que relanzará el Acuerdo Nacional con todos los sectores sociales | Foto: Jorge Cerdan / @photo.gec CONVULSIÓN SOCIAL“Permítame, señor presidente, seguir el hilo que nos llevó a hacernos cargo de un país semiderruido. Tras el golpe de Estado la situación nacional derivó, rápidamente, en una grave convulsión social cuyo objetivo, ahora sin duda alguna, fue derrocar al nuevo gobierno y reemplazar nuestra democracia por una dictadura. El plan estuvo claramente dirigido a dañar o destruir valiosos activos críticos, como aeropuertos, puentes, carreteras, comisarías, locales del Ministerio Público y de tribunales de justicia para aislar a importantes regiones del Sur. El costo del daño fue inmenso. Según los registros de la Defensoría del Pueblo, se produjeron 1,261 “acciones colectivas de protesta”, algunas de las cuales fueron verdaderas asonadas”, apuntó.“Fallecieron 61 civiles, 49 en enfrentamientos directos con las fuerzas del orden y 11 en el curso de bloqueos de vías. En esas circunstancias murieron también 7 efectivos de las fuerzas del orden – 1 policía y 6 militares–. Declaro nuevamente - y con mucho dolor - que el saldo de víctimas y heridos es un lamentable resultado que nadie quiso. Con profunda y dolorosa consternación, pido perdón, en nombre del Estado, a los deudos de todos los fallecidos, civiles, policías y militares y también a los heridos, y mantengo mi compromiso, junto a los funcionarios y autoridades, de allanarme totalmente y cooperar con el trabajo que, conforme a ley, está realizando el Ministerio Público”, añadió.“No habrá impunidad para nadie en este caso. No hay forma de reparar ni devolver la vida. Eso lo tenemos claro. No obstante, para resarcir en algo la irreparable dimensión de la pérdida de sus seres queridos y las lesiones sufridas por los heridos, mi Gobierno dispuso una ayuda integral en favor de los deudos y los afectados. Por intermedio del Ministerio de Justicia, ha otorgado beneficios económicos excepcionales a 111 deudos de 63 personas fallecidas. También, 155 personas que sufrieron lesiones graves han recibido apoyo económico excepcional. Desde este hemiciclo anuncio, de igual manera, que mi Gobierno cumplirá las recomendaciones de la Comisión Interamericana de Derechos Humanos sobre la materia. Y tiendo mi mano y propongo firmar un pacto de reconciliación, un pacto por la vida, por la paz, por la justicia, por la igualdad”, sostuvo.“Ahora me corresponde informar al país que el daño económico directo de los actos de violencia ha sido estimado por la Defensoría del Pueblo, en aproximadamente 5,500 millones de soles, cifra compuesta por pérdidas de 2,500 millones de soles en la producción y 3,000 millones de soles en daños a la infraestructura. El Instituto Nacional de Estadística e Informática– INEI, ha determinado que solo en enero de este año, la producción nacional cayó en 1.12%, luego de 22 meses de índices positivos, tendencia negativa que, como daño extendido posterior agravado por las emergencias, se ha reflejado en la caída sensible del Producto Bruto Interno del mes de mayo hasta un 0%. A pesar de esto, señor Presidente, a solo cinco meses de los ataques que provocaron los cuantiosos daños que hemos anotado, sectores de oposición volvieron a organizar una nueva jornada de protesta el último 19 de julio. En el marco de la democracia y las libertades que existen en el Perú, grupos de ciudadanos salieron a las calles a expresar sus opiniones y sus demandas. Vuelvo a reconocer a los compatriotas que, en su mayoría, se manifestaron pacíficamente y ejercieron su derecho a la protesta respetando el orden y la legalidad. Con sinceridad, señor Presidente, declaro que para mi Gobierno en esa fecha no hubo vencedores ni vencidos. La democracia permite el derecho a la protesta pacífica, pero la democracia también permite y reclama diálogo. Por ello, anuncio que relanzaremos el Acuerdo Nacional, incorporando a todos los sectores sociales, a fin de dialogar en dicho foro sobre sus banderas, sobre la agenda social y las reformas políticas que están pendientes en nuestro país. No debemos olvidar que venimos de un escenario de inestabilidad que se prolonga por varios años, que ha llevado a nuestro país a tener varios presidentes, con el consecuente impacto en la economía y en la vida diaria de nuestros ciudadanos. Necesitamos hacer las reformas para garantizar la gobernabilidad, convencidos que solo en democracia construiremos justicia y desarrollo para nuestros pueblos”, culminó. EMERGENCIA POR LLUVIAS, SEQUÍA Y FRIAJEEn otro momento, la mandataria habló sobre la emergencia ocasionada por las lluvias, sequía, friaje y otros eventos climatológicos. Incluso, se pronunció sobre los rebrotes del dengue y el síndrome Guillain – Barré.A la crisis política se añadió otra, de carácter climático y de salud, que va a afectar la vida de todas las personas. Estos fueron los eventos: Las lluvias fuertes en el Norte, cuya ocurrencia fue advertida al anterior Gobierno en agosto de 2022 sin que éste hiciera trabajos de prevención. El embate del ciclón Yaku, calamidad que agravó la emergencia por las lluvias.El recrudecimiento de la sequía y el surgimiento del friaje en el Sur.Los rebrotes de la epidemia del dengue, del sarampión, de la poliomielitis y el brote del síndrome Guillain – Barré. Los recurrentes oleajes anómalos del Pacífico que siguen obligando a cerrar casi todos nuestros puertos.Las nubes de cenizas volcánicas del Ubinas, en MoqueguaLa consolidación del Fenómeno El Niño Costero al que, de modo inexorable, seguirá el impacto de El Niño Global. “Lamentablemente, estas calamidades han determinado la mayor parte de nuestra gestión, concentrándonos en urgentes acciones de contención, control de daños, distribución de ayuda humanitaria y rápida disposición de actividades prioritarias destinadas a mitigar al máximo los probables efectos destructivos de estos fenómenos. Las emergencias causadas en los meses pasados por las lluvias intensas en Tumbes, Piura, Lambayeque, La Libertad, Lima, Áncash, Cajamarca y Amazonas, han disminuido en intensidad, pero se avizora un horizonte nada halagüeño para el 2024. En el informe de daños, se reportaron casi 800 mil personas y casi 300 mil viviendas afectadas. Fueron dañados también cerca de 10 mil centros educativos; mil centros de salud; 10 mil kilómetros de vías de comunicación; mil quinientos kilómetros de redes de agua potable y alcantarillado; así como 5 mil kilómetros de infraestructura de riego; 250 mil hectáreas de cultivo y más de 650 mil animales afectados”, explicó.Dina Boluarte presentó un proyecto para que el Congreso otorgue facultades legislativas al Gobierno por 120 días. (Foto: jorge.cerdan/@photo.gec) ACCIONES FRENTE A LAS EMERGENCIASEn otro punto de su discurso, Boluarte mencionó cuáles son las acciones para enfrentar las emergencias.“La emergencia por lluvias intensas provocó en varias regiones huaicos, partió cerros generando avalanchas de laderas enteras, destruyó tramos de carreteras, puentes, canales de riego, diques y otras defensas, causando la inundación de campos y ciudades. En estas últimas el exceso de agua y el arrastre de escombros bloqueó los sistemas de drenaje y provocó padecimientos por escasez de alimentos, falta de agua potable y energía. Frente a ello, el grupo multisectorial Fuerza de Tarea, liderado por el presidente del Consejo de Ministros, e integrado por varios ministros, desplegó los esfuerzos del Estado en el Norte para apoyar la contención, el control de daños y la ayuda humanitaria a cargo de los Gobiernos regionales y locales. Mi gobierno destinó para la atención de esta emergencia más de 1,500 millones de soles”, apuntó.Asimismo, la presidenta dijo que “de inmediato se instalaron 27 albergues en la zona de emergencia y se coordinó la intervención de maquinaria pesada en las zonas afectadas. Ante mayores necesidades de ayuda humanitaria, maquinaria y equipo, se organizó el traslado de esos bienes desde el Callao al Puerto de Paita, a bordo del Buque de Armada Peruana “Pisco”. A la vez, los institutos armados desplegaron un contingente de 18 mil efectivos, los que realizaron casi 900 intervenciones aéreas y terrestres para evacuaciones aeromédicas, el traslado de alimentos y personas afectadas, así como de equipos de limpieza, mantenimiento de vías y rehabilitación de acueductos y canales. El Programa Nuestras Ciudades fue en auxilio de los damnificados y afectados, habiendo realizado un total de 126 intervenciones para limpiar y descolmatar drenes, quebradas y ríos, remover escombros, recuperar la transitabilidad y abastecer de agua potable a la población”.“En lo que concierne al dengue, se contrató a más de 3 mil profesionales y técnicos para la atención directa de pacientes, así como para la investigación del  13 brote y el monitoreo de su evolución. En materia de vigilancia y destrucción del zancudo transmisor, hasta mediados de este mes fueron fumigadas más de 2 millones y medio de viviendas, mediante campañas de recojo de inservibles y eliminación de criaderos. El “Barrido Nacional de Vacunación” contra la poliomielitis y el sarampión tiene como objetivo desarrollar una barrera sanitaria para erradicar esas enfermedades. Al 13 de julio, en el marco de la emergencia decretada, han sido aplicadas más de 400 mil dosis. Para reducir el brote del síndrome Guillain Barré, el Centro Nacional de Abastecimiento de Recursos Estratégicos en Salud – CENARES, ha procedido a comprar suficiente inmunoglobulina humana normal en concentraciones de 10% y 20%. También se ha pedido la adquisición de reactivos al Fondo estratégico de la Organización Panamericana de la Salud”, expresó.Dina Boluarte presentó un proyecto para que el Congreso otorgue facultades legislativas al Gobierno por 120 días. (Foto: jorge.cerdan/@photo.gec) EL NIÑO GLOBALMás adelante, la jefa de Estado aseguró que su gobierno está preparado para afrontar y resolver con éxito la emergencia que se generará por el fenómeno de El Niño Global, anunciada por los expertos.“En nuestro país, no habían terminado aún los estragos de la emergencia lluviosa cuando, por el reporte de la Comisión Multisectorial encargada del Estudio Nacional del Fenómeno “El Niño”– ENFEN, nos enteramos de que se había desatado el llamado “Fenómeno El Niño Costero”, al que iba a seguir una versión mundial de la anomalía bautizado como “El Niño Global”, con considerables impactos en nuestro territorio, a partir de octubre y noviembre entrantes. El país debe conocer que mi Gobierno se está preparando para enfrentar esta nueva amenaza de desastre, con decisión y eficiencia para resolverlo con éxito. La Presidencia del Consejo de Ministros ha elaborado el Plan Multisectorial que resumo a continuación: Con una inversión total de 1769 millones de soles se ejecutarán 617 acciones preventivas en puntos críticos ubicados en las 7 regiones declaradas en emergencias, para lo cual está en marcha la compra de la maquinaria y el equipo  14 necesario. A ello se agregan los más de 320 millones asignados al Ministerio de Vivienda para atender la emergencia”, expresó.Además, dijo que ha ordenado la compra de maquinaria: “Del total de la inversión, 975.8 millones de soles han sido asignados al Ministerio de Desarrollo Agrario y Riego para que, a través de la Autoridad Nacional del Agua – ANA, ejecute en el menor tiempo posible 516 trabajos de limpieza y descolmatación de cauces. La Autoridad para la Reconstrucción con Cambios ha recibido 225.6 millones de soles para hacer 101 de las dos mencionadas tareas y, adicionalmente, el levantamiento de diques, en las regiones de Áncash, Ica, La Libertad, Lambayeque, Lima, Piura y Tumbes. Actualmente, las obras están siendo ejecutadas mediante 21 paquetes de contrataciones directas. En las numerosas visitas que hice a las zonas afectadas, recibí varios pedidos especialmente de las autoridades locales. Uno de ellos, el más recurrente, fue la adquisición de maquinarias, vehículos y equipos para atender la emergencia. Su pedido ha sido escuchado; he dispuesto se destinen 639 millones de soles para adquirir 371 excavadoras, retroexcavadoras, cargadores frontales, rodillos, volquetes y cisternas, material que será puesto a disposición de la emergencia que se avecina”. Sobre este punto indicó que “En consecuencia, el plan del Gobierno para la atención de la emergencia climática comprende tres grandes rubros, parte de los cuales ya están en plena ejecución: el primero, es la atención inmediata de la emergencia; el segundo, la prevención, protección y resiliencia de la infraestructura; y el tercero, la recuperación de la capacidad productiva e impulso a la vivienda social. A las Fuerzas Armadas se les ha asignado un presupuesto adicional de 932.2 millones de soles, para que con 486 millones de soles pongan en total operación 14 aviones, 43 helicópteros, 364 vehículos terrestres, 3 embarcaciones navales.  15 Otros 196.5 millones de soles de recursos públicos servirán para adquirir 237 equipos mecánicos, vehículos afines y equipos de soporte logístico. El Sector Agricultura y Riego empezó a ejecutar trabajos de descolmatación y limpieza de cauces de ríos, lagos, lagunas, canales de riego y drenajes, en las 6 regiones donde los niveles de emergencia de riesgos y desastres llegaron a 4 y 5, habiendo beneficiado a 36 mil productores, con una inversión de 45.8 millones de soles. El Sector Vivienda viene trabajando con maquinaria pesada en ríos, quebradas y drenes; y con vehículos y equipos adecuados continúa limpiando desagües y suministrando agua potable a la población. Desde agosto construirá Sistemas Alternativos de Recolección y Evacuación de agua de lluvia, limpieza y descolmatación de cauces, drenes y quebradas en zonas urbanas, abastecimiento de agua potable, Limpieza de alcantarillado y evacuación de aniegos de aguas servidas. De igual manera, continuará asignando bonos de arrendamiento de emergencia, módulos temporales de vivienda y vivienda definitiva. Como pueden ver, señoras y señores congresistas, queridos compatriotas, nuestro Gobierno está ejecutando un ambicioso plan de prevención ante el riesgo del fenómeno El Niño, poniendo los caballos delante de la carreta, y no al revés”.Un comensal ve el Mensaje a la Nación de Dina Boluarte. Foto: GEC ACCIONES FRENTE A LAS HELADAS, FRIAJES Y SEQUÍABoluarte hizo un balance de las acciones tomadas frente a la sequía en las regiones del sur: “En el curso de enero y febrero empezamos a entregar el ‘Bono por Sequía’, con una inversión de 350 millones de soles que permitió que los afectados reciban 800 soles por hectárea, protegiendo un área total de 438 mil hectáreas. Asimismo, para mejorar la infraestructura de riego, el Ministerio de Desarrollo Agrario y Riego destinó más de 800 millones de soles. Al agudizarse el problema, debido a la evolución del Fenómeno El Niño, a fines de mayo último, mi gobierno declaró el Estado de Emergencia hídrica en 131 distritos de los departamentos de Apurímac, Arequipa, Ayacucho, Cusco, Huancavelica, Junín, Pasco, Puno y Tacna. La amenaza se cierne contra los medios de vida de nuestros agricultores. Para contrarrestarla, a través de AGRORURAL, está acondicionando pozas de agua y uso sostenible de bofedales y también está entregando alimento suplementario para ganado. Asimismo, estamos asegurando el financiamiento de la excavación de unos 150 pozos con una inversión de 200 millones de soles. La población del Sur expuesta a la sequía puede estar segura de que les daremos el apoyo que sea necesario para superar esta emergencia. En cuanto a las heladas y friajes, problemática frecuente en las zonas Altoandinas y en la Amazonía de nuestro país, el Gobierno trabaja su atención desde un enfoque integral que alcanza a los territorios más vulnerables cerrando brechas de viviendas, escuelas, cobertizos y pastos, y atendiendo con intervenciones sostenibles y de entrega directa, a la población más vulnerable. Para ello, con una inversión de 59 millones de soles, fueron construidos casi 2 mil módulos ‘SUMAQ WASI’, diseñados especialmente para brindar protección ante la temporada de heladas y friaje, generando confort térmico y seguridad sismorresistente, beneficiando a cerca de 8 mil pobladores de las regiones Apurímac, Ayacucho, Cusco, Huancavelica, Huánuco, Junín, La Libertad, Moquegua, Pasco y Puno”.ASPECTOS POSITIVOS DE SU GOBIERNO Y SUELDO MÍNIMOLa mandataria expuso también los aspectos positivos de su gestión a través de varios ejes.Eje 1 y 2: La Paz y la Concertación como Insumos de la Democracia“Lidero un gobierno democrático firmemente comprometido con la paz social, la estabilidad, la gobernabilidad y el pleno respeto a los derechos humanos. En lo que va de nuestra gestión hemos cumplido con nuestras obligaciones internacionales y lo seguiremos haciendo porque, ante todo, nos debemos al país. En ese sentido, en concordancia con la política de Estado de respeto a los derechos humanos y en trabajo conjunto con la Fiscalía, el Ministerio de Economía y Finanzas decidió financiar la creación de fiscalías especializadas en derechos humanos e interculturalidad, las que atenderán más de 5 mil casos desde su creación. No habrá paz, ni reconciliación, sin desarrollo. En aras de mejorar las condiciones de vida de los sectores más vulnerables, hemos asignado al programa de Ollas Comunes más de 98 millones de soles para financiar la atención alimentaria complementaria que se da a través de más de 3 mil ollas comunes. Asimismo, más de un millón 200 mil beneficiarios del Fondo de Inclusión Social Energético siguieron recibiendo, de manera excepcional y durante tres meses, un vale adicional de 25 soles de consumo ampliado para un balón de Gas Licuado de Petróleo – GLP, de 10 kilos”, indicó. Eje 3: La Protección Social para el Desarrollo“El MIDIS a través del programa Qali Warma ha entregado más de 8 mil toneladas de alimentos para atender el servicio alimentario a más de 4 millones de estudiantes de 65 mil instituciones educativas del país, logrando un avance de ejecución del 43%. Con un avance de ejecución del 57% en lo que va del año, el Programa Nacional Cuna Más ha atendido a 175 mil usuarios, cifra que incluye a familias adscritas al Servicio de Acompañamiento a Familias y a niñas y niños del Servicio de Cuidado Diurno. El programa Juntos atendió a casi 700 mil hogares con gestantes, niñas, niños y adolescentes, que recibieron por mes 100 soles por acceder a los servicios de salud y educación. Además, 79 mil hogares recibieron la Transferencia Primera Infancia, que consiste en un incentivo adicional de 50 soles por mes, por acceder al paquete integrado de servicios de salud de manera oportuna. A la fecha, el Programa “Contigo” ha entregado la pensión no contributiva a favor de 107 mil usuarios con discapacidad severa. También ha logrado atender a más de 600 mil usuarias y usuarios de 65 años a más, en situación de pobreza  19 extrema y vulnerabilidad, quienes recibieron subvenciones por la suma de 300 soles por bimestre. Actualmente, el Programa Nacional PAIS cuenta con 492 Tambos operativos que han brindado más 1.3 millones de atenciones en salud, producción, educación, identidad, justicia, prevención de la violencia hacia la mujer y familia, entre otros, beneficiando a más de 374 mil usuarios en centros poblados rurales y rurales dispersos”, apuntó.El mensaje a la Nación fue entregado por escrito a todos los congresistas para su revisión mientras la presidenta hablaba en el hemiciclo. (Foto: jorge.cerdan/@photo.gec) Eje 4: Para la Reactivación EconómicaEn este punto, detalló logros de programas sociales como el Plan con Punche Perú. En cuestión de generación de empleo señaló: “Mi gobierno espera que, fruto de ese diálogo entre los gremios sindicales y empresariales, pronto podamos anunciar al país el incremento del Sueldo Mínimo Vital, que mejore las condiciones de vida de nuestras trabajadoras y trabajadores. También habló sobre la inversión en obras públicas, así como el apoyo a la pequeña y mediana empresa.Sobre el desarrollo agrario, mencionó las acciones que se realizarán para que los agricultores puedan enfrentar el fenómeno de El Niño, así como la ayuda para comprar abono y bonos contra la sequía, obras de agua potable y saneamiento.Fomento de la Industria Naval: “El Ministerio de Defensa, a través de la Marina de Guerra del Perú, ha desarrollado un paquete de proyectos de construcción de buques y patrulleras, que está ejecutado casi totalmente con una inversión de 1,100 millones de soles, procedente de varias fuentes del Estado, que impulsan el Desarrollo de la Industria Nacional, la productividad y competitividad del Sector Defensa, así como el crecimiento económico del país mediante el apoyo a las PYMEs nacionales y 130 mil nuevos puestos de trabajo formales. En esa línea, con una inversión de 593 millones de soles está por terminar la construcción de 5 naves para mejorar el potencial de nuestra Marina de Guerra. No quiero continuar sin mencionar que, al inicio de mi Gobierno, me comprometí con todos los sectores que son la columna vertebral de la economía nacional a brindarles un acceso amable en los trámites y plazos que permiten la inversión privada en nuestro país. Anuncio que a fines del 2024 serán atendidos al 100%”, sostuvo.Eje 5: Impulso al desarrollo de las regionesLa mandataria ofreció impulsar obras de saneamiento en el altiplano: “Por eso, anuncio para la ciudad de Juliaca, en Puno, la decisión de mi gobierno, como una señal clara e inequívoca de mi preocupación personal por el bienestar de los hermanos y hermanas de la meseta del Collao, de iniciar, la obra de ampliación y mejoramiento de los servicios de agua potable y alcantarillado de la ciudad de Juliaca, en Puno, obra emblemática varias veces postergada, que tendrá una inversión de 1,507 millones de soles, que serán financiados por el Banco Interamericano de Desarrollo - BID. El proyecto tendrá su sistema de captación de agua desde el río Cabanillas, una serie de reservorios, una planta de tratamiento de agua potable, redes de distribución del líquido y una red de alcantarillado, para beneficiar a 380 mil pobladores de Juliaca”.Boluarte agregó que “también, me complace anunciar que, desde enero pasado, está en marcha el proyecto de ‘Puesta en operación de la Línea de Transmisión 220 kilovatios Tintaya – Azángaro’, con una inversión de 21 millones de dólares y beneficia a las regiones de Cusco y Puno, reforzando el transporte de energía eléctrica en la zona sureste del país, desde las centrales hidroeléctricas de San Gabán y el Ángel, ambas ubicadas en Puno. Otras obras importantes de envergadura regional son la ejecución, desde el 2 de mayo pasado, de los contratos de concesión de los proyectos: “Enlace 220 kilovatios Ica-Poroma y “Enlace 220 kilovatios Cáclic-Jaén Norte, con una inversión de 73 millones de dólares, los cuales permitirán atender la demanda de energía eléctrica en los departamentos de Ica, Amazonas y Cajamarca. De otro lado, para fortalecer Migraciones con servicios rápidos y de alta calidad, han sido mejorados el canal de atención de videollamadas, la entrega del Permiso Temporal de Permanencia, el registro de datos biométricos y la entrega de documentos. Además, se implementó el trámite de inmigración en los centros de Mejor Atención a los Ciudadanos – MAC, de Cajamarca, Ucayali, Huánuco, Moquegua, La Libertad, Loreto, Lima Norte, Lima Este, Lima Sur, Puruchuco y Junín. Asimismo, entraron en funcionamiento los Centros de Mejor Atención al Ciudadano-MAC de Junín, Cusco y Puno, gracias al impulso de la Presidencia del Consejo de Ministros. Nuestro Gobierno tiene como una de sus prioridades resolver los problemas limítrofes de nuestro territorio para una adecuada administración política y de ese modo garantizar la convivencia pacífica de poblaciones vecinas. En ese sentido, hoy mismo he firmado la promulgación de tres leyes que corresponden a iniciativas de mi Gobierno, para sanear los límites entre los departamentos de Huancavelica y Lima; Cusco y Junín; y Lambayeque y La Libertad”.En otro momento, se refirió a la innovación tecnológica y dijo que se aumentará la competitividad a través del ‘Programa Nacional de Desarrollo Tecnológico e Innovación’. Sobre el turismo manifestó que: “El Ministerio de Comercio Exterior y Turismo, a través del plan “Con Punche Turismo”, transfirió 316 millones de soles a diversos sectores y Gobiernos subnacionales para la implementación y ejecución rápida de acciones e inversiones para recuperar este importante sector que ha sido duramente golpeado por la pandemia. Estamos mejorando la conectividad y la capacidad de admisión de visitantes a Machu Picchu y a Choquequirao, para favorecer el desarrollo económico de la población vinculada a la actividad turística. También se han aprobado 4 proyectos de rápida ejecución a través de los Gobiernos locales en los destinos priorizados del Cañón del Colca, Líneas de Nazca, Cuarto del Rescate y la Cueva de las Lechuzas”.Eje 6: Lucha contra la Corrupción, Orden Público y Seguridad, y Defensa de la Soberanía NacionalLa mandataria afirmó que luchará contra la corrupción: “Esta lucha, como son testigos este Congreso y todas las peruanas y peruanos, se inició en casa, en el Despacho Presidencial, donde hemos separado al tristemente recordado “gabinete en la sombra” y a los malos elementos que se prestaron y confabularon en contra del Estado y en contra del país. Tampoco se debe olvidar que declaramos en reorganización el Despacho Presidencial, decisión que ha ido de la mano con una política clara de transparencia e idoneidad. De igual manera, en el Ministerio de Transportes y Comunicaciones fueron removidos todos los directores generales del anterior Gobierno y, con nuevos profesionales como directivos, destrabamos y avanzamos un conjunto de obras como el Puente Tarata, en San Martín, ahora en licitación, y se anularon los contratos con serias irregularidades. Esta lucha aún no ha terminado. El Ministerio del Interior, a través de la constante lucha de la Policía Nacional contra la delincuencia, de enero a junio, ejecutó cerca de 110 mil operativos que permitieron la captura de más de 37 mil requisitoriados por la justicia; la detención de 136 mil ciudadanos sospechosos de haber cometido delitos; así como de más de 10 mil extranjeros involucrados con la delincuencia y el crimen. Más de 6,200 bandas y 77 organizaciones criminales fueron desarticuladas, decomisándose cerca de 4,500 armas de fuego”.Eje 7: Para un Buen Año Escolar con Recuperación de los Aprendizajes“Mi gobierno continuará impulsando la meritocracia y revalorizando la carrera docente, porque solo con maestros capacitados y preparados lograremos una educación inclusiva y de calidad, como queremos todos. Y aprovecho la oportunidad para ratificar claramente que no habrá ninguna privatización ni municipalización de la educación como se ha estado mencionando falsamente. Muchos cesantes y jubilados, que entregaron su trabajo y su esfuerzo en favor de la educación, esperan que el Estado cumpla con el pago de la deuda social, que les corresponde por derecho. El Estado no puede quedarse de brazos cruzados ni voltear la mirada ante esta demanda que es justa. Por eso, mi Gobierno ha dispuesto la transferencia de 1,200 millones de soles para financiar el pago de sentencias judiciales del sector Educación en calidad de cosa juzgada y en ejecución al 31 de diciembre de 2022, decisión que beneficiará a más 103 mil docentes, cesantes, jubilados y personal administrativo del sector”, señaló.Eje 8: La Salud como Derecho HumanoSobre este tema, dijo que: “La lucha contra el cáncer, una de las enfermedades más terribles y dolorosas, es una causa y un objetivo nacional. Nos comprometimos a hacerle frente y en ese camino estamos. A la fecha, 20 regiones del país cuentan con, al menos, un servicio oncológico implementado y operativo para el diagnóstico y tratamiento oportuno del cáncer. Asimismo, hemos dotado de insumos a más de 8,000 establecimientos de salud en el primer nivel de atención que brindan el servicio de prevención de cáncer de colon, cuello uterino, próstata, mama y piel a nivel nacional, fortaleciendo la detección precoz y, por consiguiente, un tratamiento oportuno. Convoco, desde este espacio, a las instituciones, públicas y privadas, y a todas las peruanas y peruanos, a esta gran cruzada contra el cáncer”.Eje 9: Más Infraestructura y Servicios para una Mejor Calidad de VidaEntre los anuncios de la presidenta estuvo la construcción de más hospitales, así como reanudar la ejecución del proyecto Chavimochic III.Dina Boluarte acudió al Palacio Legislativo tras recibir la invitación formal de la comisión correspondiente y siguiendo con las actividades por Fiestas Patrias. (Foto: jorge.cerdan/@photo.gec) LUCHA CONTRA LA INSEGURIDAD Y EL CRIMEN ORGANIZADOLa presidenta Boluarte hizo anuncios para combatir la inseguridad ciudadana. “Para afrontar el grave desafío de la delincuencia, presentó ante usted, señor presidente, un proyecto de delegación de facultades legislativas al Poder Ejecutivo, por el plazo de 120 días, a fin de aprobar las medidas que necesita hoy el Perú para enfrentar, con mayor dureza y eficiencia, a la delincuencia y la criminalidad. Este proyecto de delegación de facultades también incluye la contención de las probables consecuencias negativas del Fenómeno El Niño Global; la gestión de moderna infraestructura productiva y de servicios; así como dar prioridad a la meritocracia como base de la institucionalidad del Estado, en el contexto del impulso a la reactivación acelerada de nuestra economía. Nuestro propósito es producir un total de 50 normas, 33 directamente encaminadas a reducir al máximo las amenazas de la delincuencia; 6 normas para enfrentar oportuna y eficientemente las emergencias que se deriven de la anomalía climatológica; 10 decretos legislativos sobre desarrollo de la infraestructura; y uno sobre meritocracia para reducir el déficit de calidad de los recursos humanos que el Estado incorpora a sus instituciones”, declaró.La jefa de Estado prosiguió con su discurso: “Dado el alto índice de la delincuencia, en el marco de la solicitud de facultades, pretendemos aprobar una norma orientada a reforzar la lucha contra la extorsión, la estafa, el fraude y otros delitos, con una herramienta que permita el intercambio de información entre la Superintendencia de Banca y Seguros, el Poder Judicial, el Ministerio Público, el Ministerio del Interior y la Policía Nacional. Asimismo, se establecerá un marco normativo para la implementación, operación y mantenimiento de la Central Única de Emergencias, a través de un único número que regule su interconexión y funcionamiento, así como medidas para el traslado de su administración y funciones de las entidades involucradas. Buscamos también modificar el Código Penal respecto a sus alcances en los delitos de robo, hurto y la penalización del uso de celulares robados o ilegales para romper el ciclo pernicioso de una de las modalidades delictivas que generan alto riesgo contra la vida, el cuerpo y la salud de nuestra población”. SOBRE EXTRANJEROS QUE DELINQUEN“A efectos de frenar la acción delictiva cometida por extranjeros en nuestro país, anuncio que incorporaremos, en el Código Penal, como pena restrictiva, la figura de la expulsión, en casos de flagrancia. De esta manera, cubriremos un vacío que existía en nuestra legislación. Asimismo, se ha contemplado la modificación del artículo 30° del Código Penal que permitirá aplicar como pena, la figura de la expulsión a los extranjeros que hayan sido condenados a una pena suspendida o condicional. De igual manera, la modificación del artículo 303–A la misma que sancionará a quienes promueven, favorecen, financian o facilitan el tránsito irregular en el país de otra persona, con el fin de obtener directa o indirectamente, cualquier beneficio para sí, o para terceros, en aquellas zonas que no son frontera, conducta que actualmente es impune”, anunció.“También nos planteamos modificar el Código Procesal Penal a efectos de contar con normativa que pueda ser aplicable a los extranjeros que delinquen en territorio nacional y que muchas veces no cuentan con arraigo suficiente o con documentos que puedan acreditar fehacientemente su identidad. Planteamos, de igual manera, modificar el Decreto Legislativo 30299, Ley de Armas de Fuego y Municiones, a fin de establecer precisiones en la regulación vigente sobre la materia, así como de las licencias y prohibiciones. En el marco de la solicitud de facultades, también vamos a fortalecer el control migratorio a nivel nacional adoptando medidas orientadas a mitigar los riesgos derivados de las acciones contrarias al ordenamiento jurídico, entre ellas, estableciendo un procedimiento administrativo sancionador aplicable a procedimientos migratorios”, expresó.Añadió que se aprobará una ley de Internet segura: “Con este instrumento se establecerá un marco regulatorio que permitirá la adecuación de la regulación vigente, al convenio contra la ciberdelincuencia y a convenciones internacionales relacionadas con la protección de niños, niñas y adolescentes contra los riesgos del mundo digital. Pretendemos también modificar el Decreto Legislativo N°29010 a efectos de incluir en las facultades de los Gobiernos regionales y locales la de realizar gastos de inversión en los servicios policiales, operativo básico especializado, de investigación criminal, de formación policial y aportes a la infraestructura y equipamiento policial. De otro lado, frente a la alta incidencia de la violencia contras las mujeres e integrantes del grupo familiar, proponemos modificar el Código Procesal Penal con la finalidad de establecer que las requisitorias cursadas a la autoridad policial no caduquen hasta la efectiva detención de los agresores. Esta propuesta modificará también el Decreto Legislativo N°1428 que desarrolla medidas para la atención de personas desaparecidas en situación de vulnerabilidad”.LÍNEA 2 DEL METRO DE LIMAEn lo que respecta al sector transportes, la presidenta Dina Boluarte hizo anuncios sobre la Línea 2 del Metro de Lima. “Hemos destrabado las obras de la Línea 2 del Metro de Lima, el primer tren subterráneo del Perú, que en su tramo 1A, ya tenía obras culminadas sin operar, así como frentes de trabajo paralizados por la falta de entrega de predios con vías peatonales cerradas por encima del tiempo previsto para la ejecución de obras. Está en marcha un sistema de transportes moderno que reducirá el tiempo de viaje y les permitirá un ahorro económico a nuestra población. Luego de un diálogo abierto entre el concesionario, las entidades públicas y la población, la “Marcha Blanca” del tramo 1 se realizará a fines de este año”, expresó Boluarte.Boluarte hizo anuncios sobre la Línea 2 del Metro de Lima. ALIANZA DEL PACÍFICODurante su mensaje, Boluarte anunció que recibirá la presidencia pro tempore de la Alianza del Pacífico el próximo mes.“El Perú recibirá la presidencia pro tempore de la Alianza del Pacífico este 1 de agosto. Ello gracias a la impecable labor de nuestra Cancillería y a la intervención del presidente de Chile, Gabriel Boric, a quien agradezco su apoyo, y saludo cordialmente. Asumiremos con la firme intención de consolidar una mayor expansión del comercio a nivel regional y global, lo que se traduce en mayores puestos de trabajo para más peruanos, contribuyendo, a su vez, a la recuperación económica del país. Quiero relievar que nuestro liderazgo y activa participación, tanto en APEC como en la Alianza del Pacífico, nos garantizan mejores condiciones de acceso a los principales mercados del mundo, lo que tiene un impacto positivo en nuestra actividad industrial y en los sectores ligados a las exportaciones, brindando nuevas oportunidades a todo nuestro tejido empresarial y sus trabajadores, especialmente a las pequeñas y medianas empresas, creando nuevos puestos y oportunidades de trabajo, comercio e inversión”, dijo.Agregó que Dijimos que el Perú no renunciará a mantener viva la Alianza del Pacífico y a ejercer su Presidencia, como le corresponde de acuerdo a los estatutos del bloque y al derecho internacional. Dijimos también que este es un proceso de integración que no debe estar sujeto a intereses políticos ni ideológicos. Ahora tendremos la oportunidad de relanzar y convertir a la Alianza del Pacífico en un actor determinante en el escenario internacional, bajo el espíritu de unidad que inspiró a nuestros países en el momento de su creación, para alcanzar, sobre todo, resultados concretos que mejoren las condiciones de vida de nuestras poblaciones. En ese marco, anuncio que el Ejecutivo ha decidido incorporar un décimo eje sobre política exterior a la Política General del Gobierno, a propuesta del Ministerio de Relaciones Exteriores”, señaló.La mandataria fue recibida por la comisión correspondiente fuera de la sede del Parlamento, al cual llegó poco antes de las 11 a.m. cumpliendo con la agenda difundida por el Palacio de Gobierno. (Foto: jorge.cerdan/@photo.gec) RECONCILIACIÓN NACIONALAl finalizar su discurso ante la representación nacional, la sucesora de Pedro Castillo hizo un llamado a concordia y a la reconciliación nacional.“En los últimos años, la confrontación y la polarización nos han separado, nos han dividido, nos han llevado a peleas intestinas, entre partidos, entre ideologías y hasta entre familias. Nos fuimos convirtiendo en enemigos unos de otros, a veces por el solo hecho de pensar distinto. Y no hemos tenido la oportunidad de ocuparnos de los grandes problemas del país. Todo ello, con justa razón, ha generado desencanto y frustración en nuestra ciudadanía. Hoy más que nunca necesitamos dialogar, escucharnos, entendernos, comprendernos y asumir compromisos y acuerdos entre los peruanos. La historia de división, encono y fragmentación que hemos vivido, tiene que cesar, para abrir paso al diálogo y a la concertación entre peruanos”, expresó.Además, enfatizó que “el propósito superior que quiero compartir con ustedes, es el de mi fervoroso llamado a la concordia entre todos los peruanos y peruanas, hijos de este país milenario y pujante, cuyo destino depende de lo que las generaciones de hoy hagamos o dejemos de hacer. Llamo a la gran reconciliación nacional entre todos los peruanos, con la certeza de que ninguna diferencia ideológica o de opinión, por profunda e intensa que esta sea, puede llevarnos a convivir en una sociedad de enemigos regidos por antagonismos innecesarios e irreconciliables. Llamo a la reconciliación nacional, sabiéndonos frutos de un mismo árbol enraizado en este suelo bendito, regado en su defensa por la sangre de nuestros héroes y mártires. Llamo a unirnos y a tolerarnos en la coincidencia y en la diversidad, asumiendo siempre el respeto irrestricto al derecho de los demás. Nuestra gran historiadora, hoy mujer universal, María Rostworowski, reflexionó en algún momento sobre el Perú y dijo que nuestro país vivía “una crisis dolorosa”, pero, al mismo tiempo, estaba convencida que “después de la crisis saldrá un Perú nuevo e integrado” ¡Trabajemos juntos para construir ese país nuevo e integrado! ¡Un país justo e igualitario! ¡Una Patria fuerte y unida, con progreso y oportunidades para todos!”, manifestó.Posteriormente, la mandataria culminó su mensaje luego de más de tres horas, el discurso más extenso de los últimos 20 años.\"Fuimos conociendo la dimensión, el modus operandi y los implicados en la organización criminal que, desde antes de acceder al poder, había sido organizada por el expresidente Pedro Castillo\", aseguró Boluarte. (Foto: jorge.cerdan/@photo.gec) LEE EL MENSAJE COMPLETO AQUÍ:Actualización 11:11 a.m.Se inició la presentación de la presidenta de la República, Dina Boluarte. Fue recibida con gritos de los parlamentarios de izquierda.Actualización 11:05 a.m.La presidenta de la República, Dina Boluarte, llegó al Congreso para ofrecer su primer mensaje a la Nación. La mandataria se dirigió en auto y no a pie como medida de seguridad.Actualización 10:55 a.m.La presidenta de la República, Dina Boluarte, llegó al Congreso para ofrecer su primer mensaje a la Nación. La mandataria se dirigió en auto y no a pie como medida de seguridad.Actualización 10:40 a.m.Llegada del Gabinete de Ministros encabezado por el premier Alberto Otárola a la sede del Congreso de la República para escuchar el mensaje de la Nación de Dina Boluarte.Alberto Otárola y los ministros de Estado llegan al Congreso. (Foto: Julio Reaño/@Photo.gec) Actualización 10:10 a.m.En Plaza Dos de Mayo varias personas se congregan para protestar en contra del gobierno de Dina Boluarte.Plaza Dos de Mayo con manifestantes. (Foto: Cesar Campos/@photo.gec) En tanto, en el Parlamento los congresistas se van acomodando para esperar el mensaje de la Nación de la mandataria.La nueva Mesa Directiva a la espera del mensaje de la Nación. (Foto: Cesar Campos/@photo.gec) Actualización 9:40 a.m.El flamante presidente del Parlamento, Alejandro Soto, hace su ingreso al Congreso de la República en donde la presidenta Dina Boluarte dará su mensaje a la Nación.Llegada de Alejandro Soto al Congreso  Actualización 9:10 a.m.Dina Boluarte participó de la Misa Solemne y Te Deum en la Basílica Catedral de Lima y luego partió hacia Palacio de Gobierno donde ultima detalles para el mensaje de la Nación.La presidenta de la República, Dina Boluarte en la misa y Te Deum. (Fotos: Anthony Niño de Guzmán/GEC) #FiestasPatrias | En el Día de la Patria y, ante la presencia inmortal de nuestros grandes héroes, la presidenta de la república, Dina Boluarte, se prepara para iniciar las actividades oficiales con motivo del 202 aniversario de Independencia Nacional. 🇵🇪#28dejulio pic.twitter.com/dNtQFgt3gE— Presidencia del Perú 🇵🇪 (@presidenciaperu) July 28, 2023 Actualización 8:10 a.m.La presidenta Dina Boluarte deja Palacio y se dirige para la misa tradicional por Fiestas Patrias.Dina Boluarte. (Foto: Hugo Pérez @photo.gec) Noticia originalEl mensaje a la Nación es uno de los momentos más esperados de las Fiestas Patrias y en esta ocasión será la presidenta Dina Boluarte la encargada de brindarlo, en medio de las protestas nacionales en contra de su gobierno.MIRA: Lucha contra la delincuencia y la corrupción son los temas que los peruanos esperan en mensaje presidencialComo se recuerda, el 19 de julio hubo una gran protesta nacional que exigía la renuncia de Boluarte -entre otras demandas- y se estima que tanto el 28 julio como el 29 hayan protestas bajo ese mismo pedido.¿A qué hora es el mensaje a la Nación?La Secretaría de Prensa de Palacio de Gobierno informó que la presidenta Dina Boluarte iniciará este 28 de julio su mensaje a la Nación en el Congreso a las 11 de la mañana.Sin embargo, las actividades de la presidenta por Fiestas Patrias empiezan mucho antes. A las 7:30 de la mañana, la mandataria recibirá en Palacio de Gobierno el saludo de los integrantes del Gabinete Ministerial, que lidera Alberto Otárola.Luego, a las 8:10 de la mañana, se tiene programado que la presidenta Boluarte participe de la misa solemne y Te Deum en la Basílica Catedral de Lima.Después del mensaje a la Nación, a las 5:30 de la tarde, Boluarte será saludada por el Cuerpo Diplomático acreditado en el país y los representantes de los organismos internacionales en Palacio de Gobierno y media hora después recibirá el saludo de las altas autoridades de la Nación. ", "datetime": "14:54"}}, "Protestas en Perú": {"0": {"title": "Dina Boluarte se da baño de popularidad en su retorno a Palacio de Gobierno", "subtitle": "Un niño “rompió” la seguridad y  se acercó a la presidenta para darle una bandera del Perú. ", "content": "A diferencia de su partida hacia el Congreso, en su retorno a Palacio de Gobierno la presidenta Dina Boluarte decidió hacerlo a pie, acompañada de su Gabinete de Ministros.MIRA: Congresista es captado jugando con su celular cuando la presidenta daba su mensaje a la NaciónEn ese trayecto se dio un baño de popularidad, sobre todo de niños que se le acercaron a abrazarla.El primer caso fue de un pequeño que, vestido con un polo rojo con el escudo nacional, le entrega una bandera del Perú a la presidenta y se enfundan en un largo abrazo.También recibió saludos de varias personas que, desde sus balcones, veían el recorrido de Boluarte. Luego otros niños se acercaron a abrazarla y, como la primera vez, le entregan una bandera peruana.Estos casos fueron criticados en redes sociales, donde indican que se trata de montajes para mejorar la imagen de la presidenta.Pese a estas muestras de apoyo, se reportó que varios manifestantes intentaron llegar hasta los exteriores del Congreso para exigir su renuncia, pero fueron impedidos por miembros de la Policía Nacional. ", "datetime": "19:20"}, "1": {"title": "Policías frenan el avance de manifestantes que pretenden ingresar a la av. Abancay", "subtitle": "Manifestantes intentan llegar al Congreso donde la presidenta da el mensaje a la Nación.", "content": "En el cruce de las avenidas Abancay con Nicolás de Piérola (Colmena), se registró un enfrentamiento entre un grupo de manifestantes y miembros de la Policía Nacional del Perú (PNP).MIRA: Sigue en VIVO el mensaje a la Nación de la presidenta Dina BoluarteLos protestantes, quienes piden la renuncia de la presidenta Dina Boluarte, se enfrentaron con los policías, que buscan evitar que pasen a la avenida Abancay y se dirijan al Congreso de la República donde la mandataria da su mensaje a la Nación.Para evitar el paso, los policías comenzaron a lanzar bombas lacrimógenas.Como era de esperarse, los manifestantes retrocedieron y en redes sociales se informa que ya hay una persona herida.#URGENTE🚨Policía intenta reprimir a grupo de manifestantes que protestan en contra de Dina Boluarte.📸: Juan Carlos Chamorro pic.twitter.com/8TBWNobwec— Perú21 (@peru21noticias) July 28, 2023 En el Congreso de la República la presidenta Dina Boluarte brinda su mensaje a la Nación por Fiestas Patrias, en donde realiza un balance de su Gobierno e incluso se disculpó por las muertes en las protestas pasadas.“Con profunda y dolorosa consternación, pido perdón, en nombre del Estado, a los deudos de todos los fallecidos, civiles, policías y militares y también a los heridos, y mantengo mi compromiso, junto a los funcionarios y autoridades, de allanarme totalmente y cooperar con el trabajo que realiza el Ministerio Público. No habrá impunidad para nadie en este caso”, dijo la presidenta en su mensaje a la Nación. ", "datetime": "12:41"}, "2": {"title": "Manifestantes que piden cierre del Congreso se enfrentan a la Policía en la av. Abancay", "subtitle": "Los enfrentamientos ocurrieron frente al Congreso, donde se elige a la nueva Mesa Directiva. ", "content": "En los exteriores del Congreso de la República un grupo de manifestantes que realizaba un plantón en la avenida Abancay se enfrentó a miembros de la Policía Nacional del Perú (PNP). MIRA: Sigue en VIVO la elección de la nueva Mesa Directiva del CongresoLos manifestantes mostraron su rechazo por la elección de la Mesa Directiva y pidieron, además, el cierre del Parlamento. Los enfrentamientos no se sostuvieron porque los policías lograron repeler a los protestantes, empujándolos y manteniéndolos al frente del Congreso, sin interrumpir el paso de los vehículos. Protestas en exteriores del Congreso Como se sabe, en el Congreso se está desarrollando la elección de la nueva Mesa Directiva para el periodo  2023-2024.La elección será entre dos listas multipartidarias presentadas a fin de competir por la presidencia de ese poder del Estado. Lista 1:Alejandro Soto de Alianza para el Progreso - candidato a la presidencia del Congreso.Hernando Guerra García de Fuerza Popular - primera vicepresidencia.Waldemar Cerrón de Perú Libre - segunda vicepresidencia.Rosselli Amuruz de Avanza País - tercera vicepresidencia.Lista 2:Luis Aragón de Acción Popular - candidato a la presidencia del CongresoEdgard Raymundo de Cambio Democrático - primera vicepresidencia.Paul Gutiérrez Ticona de Bloque Magisterial - segunda vicepresidencia.Elías Varas de Perú Bicentenario - tercera vicepresidencia.Protestas en exteriores del Congreso de la República.\n  ", "datetime": "2023-7-26"}, "3": {"title": "Presidenta Boluarte firma la autógrafa de la ley que crea la Autoridad Nacional de Infraestructura", "subtitle": "Mandataria aseguró que nuevo organismo priorizará obras del “Perú profundo”.", "content": "La presidenta de la República, Dina Boluarte, firmó la autógrafa de la ley que crea la Autoridad Nacional de Infraestructura (ANIN).En una ceremonia en Palacio de Gobierno, acompañada del presidente del Congreso, José Williams, y el presidente del Consejo de Ministros, Alberto Otárola, la mandataria aseguró que este organismo “tendrá a su cargo las obras de gran envergadura”. Asimismo, indicó que se priorizarán las obras del “Perú profundo”.MIRA: La Policía mantuvo a raya a los manifestantes que salieron ayer a las calleBoluarte se refirió también sobre las protestas ocurridas ayer contra su gestión y la del Congreso. Resaltó que quienes salieron a protestar no hicieron uso de la violencia, sin embargo, señaló que algunas personas sí y han sido detenidos.En ese sentido, aseguró que extiende una invitación de diálogo a todos los sectores. “Hermanos que ayer han salido, pongamos una agenda social y conversemos”, dijo. ", "datetime": "2023-7-20"}, "4": {"title": "‘Toma de Lima’ EN VIVO: la marcha bajó su intensidad en inmediaciones del Centro de Lima", "subtitle": "Se registraron ciertos enfrentamientos entre agentes del orden y manifestantes durante la marcha contra el Gobierno y el Congreso de la República.", "content": "Agente de la Policía es herido en enfrentamiento con manifestantesAgente de la Policía es herido en enfrentamiento con manifestantes de la denominada ‘Toma de Lima’. Al efectivo tuvieron que ser retirado entre sus colegas para poder ser atendido, en medio de las agresiones.Agente de la Policía es herido en enfrentamiento con manifestantes de la denominada ‘Toma de Lima’. Al efectivo tuvieron que ser retirado entre sus colegas para poder ser atendido, en medio de las agresiones.Video: Javier Zapata 📌 Sigue minuto a minuto las últimas noticias de… pic.twitter.com/oaFqMb7Bx8— Perú21 (@peru21noticias) July 20, 2023 Policía dispersa a manifestantes que llegaron hasta el frontis del CongresoUn grupo de manifestantes logró llegar hasta las inmediaciones del Congreso de la República. Fueron inmediatamente repelidos por el contingente policial, que tuvo que usar bombas lacrimógenas.#TomaDeLimaUn grupo de manifestantes logró llegar hasta las inmediaciones del Congreso de la República. Fueron inmediatamente repelidos por el contingente policial, que tuvo que usar bombas lacrimógenas.Video: Javier Zapata📌 Sigue minuto a minuto las últimas noticias de las… pic.twitter.com/Qa8kJ7zHxw— Perú21 (@peru21noticias) July 20, 2023 ‘Toma de Lima’: fotógrafa fue impactada por perdigón en el rostroDurante las manifestaciones por la denominada ‘Toma de Lima, una fotógrafa fue gravemente herida mientras cubría la marcha, según reportó la Asociación Nacional de Periodistas del Perú (ANP Perú) Agreden a efectivos policialesAgreden a policías con proyectiles incendiarios en inmediaciones de la avenida Abancay, mientras los agentes policiales intentan dispersar a los manifestantes que pretendían llegar al Congreso de la República.Fotos: Julio Reaño/@Photo.gec Policía dispersa a manifestantesAgentes policiales alejaron a manifestantes del cruce de las avenidas Abancay y Nicolás de Piérola, dispersando a las personas que intentaban llegar a inmediaciones del Congreso de la República.        Ver esta publicación en Instagram            Una publicación compartida de Diario Perú21 (@diarioperu21) Policía lanza bombas lacrimógenas para dispersar a manifestantesLos efectivos policiales hacen retroceder a los manifestantes, quienes han lanzado objetos contundentes e incluso bombas molotov en contra de los agentes de seguridad. La idea es alejar a estos protestantes del Congreso de la República luego de que se lleven a cabo ataques contra la Policía.🚨 ‘Toma de Lima’: Manifestantes lanzaron molotov a cordón policial en avenida Abancay👉 El congresista Alfredo Azurín rechazó las actitudes violentas de los manifestantes.https://t.co/v0X3t384jg— Perú21 (@peru21noticias) July 20, 2023 Manifestantes lanzaron diversos objetos contra la Policía en medio de las manifestaciones contra el Gobierno y el Congreso de la República denominada la #TomaDeLimaMás en: https://t.co/6eUewH6zmJVideo: Javier Zapata pic.twitter.com/lSTu0DV1e1— Perú21 (@peru21noticias) July 20, 2023 Congresista rechaza ataque a efectivos policiales        Ver esta publicación en Instagram            Una publicación compartida de Diario Perú21 (@diarioperu21) Se registran enfrentamientos en la Avenida AbancaySe registraron los primeros enfrentamientos en la avenida Abancay. Un grupo de manifestantes atacó el cordón policial y objetos y bombas de humo a los efectivos, quienes mantienen el acceso restringido en la zona con dirección al Congreso de la República.        Ver esta publicación en Instagram            Una publicación compartida de Diario Perú21 (@diarioperu21) Corredor Azul desvía su recorrido de norte a sur por manifestacionesDebido a la presencia de manifestantes en el centro de Lima, los servicios del corredor Azul desvían su recorrido de norte a sur por las avenidas Evitamiento, Alfonso Ugarte, Guzmán Blanco, 28 de Julio y Arequipa.#AHORA miércoles 5:40 p. m. | Debido a la presencia de manifestantes en el centro de Lima, los servicios del corredor Azul desvían su recorrido de norte a sur por las avenidas Evitamiento, Alfonso Ugarte, Guzmán Blanco, 28 de Julio y Arequipa. Recomendamos tomar sus precauciones. pic.twitter.com/TQvbbsbRmf— Autoridad de Transporte Urbano (@ATU_GobPeru) July 19, 2023 Actualización: incautan piedras en combi que se dirigía hacia protestaEsta tarde la Policía Nacional intervino una combi a la altura de Av. Tacna con el Jr. Conde de Superunda Cercado de Lima. Al revisar el interior del vehículo, los efectivos hallaron seis sacos que contenían piedras y bloques de cemento.🚨 ‘Toma de Lima’: incautan piedras en combi que se dirigía hacia protesta📢 Policía intervino un vehículo con material que sería repartido entre los vándalos de las manifestaciones.https://t.co/GPhcv3KKa9— Perú21 (@peru21noticias) July 19, 2023 AHORAFuerte cordón policial y tanquetas en el cruce de las avenidas Abancay con Nicolás de Píérola, controlan la manifestación a la altura del Parque Universitario. Hasta el momento no se han presentado mayores incidentes.#TomaDeLima Video: Javier Zapata pic.twitter.com/ru33gM8fXN— Perú21 (@peru21noticias) July 19, 2023 Actualización 19/07 a la 4:45 p.m. El Metropolitano anunció el cierre de sus servicios en las estaciones Colmena, Jirón de la Unión, Tacna y Ramón Castilla debido a la presencia de manifestantes a partir de las 5:00 PM.#AHORA | Debido a la presencia de manifestantes, desde las 05.00 p.m., se suspenden los servicios en las estaciones Colmena, Jirón de la Unión, Tacna y Ramón Castilla del Metropolitano, de manera preventiva y temporal. pic.twitter.com/am2p1tLaqX— Metropolitano (@MetropolitanoPT) July 19, 2023 Conoce el Visor de Emergencias Viales en tiempo realPROVIAS NACIONAL puso a disposición de la población esta herramienta para conocer el estado de las principales vías de nuestro país ante la denominada ‘Toma de Lima’.Puedes acceder a él mediante este ENLACE. Actualización 19/07 a la 3:10 p.m. Aumenta el número de manifestantes en los alrededores de la plaza Dos de Mayo. Ellos portan banderolas y lanzan frases contra el Ejecutivo.El tránsito, hasta el momento, permanece fluido en la zona. Actualización 19/07 a la 2:45 p.m. Manifestantes del SUTE bloquean el corredor minero con llantas a la altura de puente Amistad, en el distrito de Espinar. Vehículos se desplazan por la comunidad de Antaccollana.Pobladores bloquean carreteras.  Actualización 19/07 a la 2:10 p.m. Así lucen las calles del emporio comercial de Gamarra, ubicado en el distrito de La Victoria, luego que Susana Saldaña, presidenta de la Asociación Empresarial Gamarra Perú, confirmó que los comerciantes del conocido emporio trabajarán de manera regular este miércoles 19 de julio, pese a las protestas de la ‘Toma de Lima’.        Ver esta publicación en Instagram            Una publicación compartida por Diario Perú21 (@diarioperu21) Actualización 19/07 a la 1:50 p.m. La reportera de Panamericana Televisión Tifanny Tipiani denunció que ella y su camarógrafo sufrieron de hostigamiento físico y verbal por parte de los manifestantes en las inmediaciones de la Plaza San Martín.La Asociación Nacional de Periodistas del Perú compartió la noticia y pidió apoyo a la Policía Nacional y el Ministerio Público para que resguarden a los periodistas que cubren la denominada ‘Toma de Lima’.#ALERTAReportera @TTipiani de @PanamericanaTV denuncia hostigamiento y agresión mientras cubría manifestaciones en Plaza San Martín.Nos unimos a su exigencia a @FiscaliaPeru @PoliciaPeru de resguardar integridad de todas las personas, incluyendo periodistas. pic.twitter.com/0qffXDFXbn— ANP Perú (@ANP_periodistas) July 19, 2023 Actualización 19/07 a la 1:10 p.m. Diversos colectivos se encuentran concentrados a inmediaciones de la Plaza de Armas de Arequipa. También hay un contingente policial en la zona para actuar ante cualquier acto vandálico.🪧Ciudadanos autoconvocados y universitarios marcharon por las calles del Centro Histórico de #Arequipa con pancartas, banderas y alegorías. #19J📸 Jean Carlo Frisancho pic.twitter.com/qhIw45q0IW— El Búho🦉 (@elbuho_pe) July 19, 2023 Actualización 19/07 a las 12:50 p.m. Según las imágenes de Canal N, un grupo de manifestantes quiere ingresar a Plaza San Martín, pero miembros de la Policía Nacional les impide el paso. Las zonas del Centro Histórico que están restringidas para los manifestantes son las siguientes: Plaza Mayor de Lima, Plaza San Martín, Congreso de la República, Teatro Municipal, Teatro Segura, Plaza Bolívar y la Biblioteca Nacional del Perú. Actualización 19/07 a las 12:20 p.m. En Huancavelica, manifestantes intentan quemar la puerta de la Prefectura de la ciudad y piquetes de protestantes han cerrado las vías en Santa Ana, Yananaco y el distrito de Ascensión.#TomaDeLima #19Julio #Huancavelica | Intentan quemar puerta de la Prefectura en movilización de miles de ciudadanos que exigen la renuncia Dina Boluarte y cierre de Congreso de la República. pic.twitter.com/idBmu1wPIn— Infoandes.pe (@InfoandesPe) July 19, 2023 Actualización 19/07 a las 11:30 a.m.Estudiantes tomaron las universidades de Cajamarca y Huancavelica y no permiten el ingreso de sus compañeros.Actualización 19/07 a las 10:30 a.m.Se reportan bloqueos en diversos puntos de Cusco y Arequipa.Según informa la consultora Diálogo Social, en el Valle del Tambo pobladores han bloqueado vías en el sector La Curva Dean Valdivia, acatando de esta forma las manifestaciones nacionales.Pese a ello, el transporte urbano se realiza con normalidad y los transportistas informan que le han asegurado el tránsito en las próximas horas. Además, la UGEL de Islay tomó la decisión de suspender las clases presenciales debido a las paralizaciones.Actualización 19/07 a las 09:45 a.m.Manifestantes comienzan a llegar a Plaza San Martín y comienzan su recorrido por la Av. Abancay. Actualización 19/07 a las 09:25 a.m.Municipalidad de Lima protege estatuas de posibles daños por ‘Toma de Lima’. El monumento de Cristóbal Colón está siendo envuelto con plástico para evitar que sea vandalizado.La escultura está ubicada en la Av. 9 de diciembre, también conocida como el tradicional Paseo Colón. Actualización 19/07 a las 09:10 a.m.El jefe de la División de Protección de Carreteras de la Policía Nacional, coronel Víctor Meza, informó que actualmente el tránsito en las diversas carreteras del país se desarrolla con normalidad y sin complicaciones.Sin embargo, confirmó que el único punto bloqueado es el de la vía Libertadores en Ayacucho.Actualización 19/07 a las 08:45 a.m.En Pisco, un sujeto fue detenido por la Policía por transportar explosivos. El hombre, cuya identidad se mantiene en reserva, viajaba en un bus interprovincial que fue intervenido en el kilómetro 32 de la vía Libertadores-Wari.Los agentes a cargo de la investigación señalaron que el detenido tenía 12 artefactos explosivos caseros en su mochila.Sujeto fue llevado a puesto policial en Pisco. (foto: captura de video) Actualización 19/07 a las 08:20 a.m.La Defensoría del Pueblo realiza acciones de control en la garita de Ancón. “Supervisamos atribuciones de la Policía en la garita de control de Ancón-Santa Rosa, donde se desarrolla el control de identidad de personas que llegan a Lima. Asimismo, bridamos charla a pasajeros de buses sobre el derecho a la protesta”, informaron en su Twitter.#Lima En el marco de nuestras funciones, supervisamos atribuciones de la @PoliciaPeru en la garita de control de Ancón-Santa Rosa, donde se desarrolla el control de identidad de personas que llegan a Lima. Asimismo, bridamos charla a pasajeros de buses sobre #DerechoALaProtesta pic.twitter.com/ZWbJg4sOun— Defensoría Perú (@Defensoria_Peru) July 19, 2023 Actualización 19/07 a las 08:05 a.m.En Ayacucho, la vía Libertadores, que une esta ciudad con la capital amaneció bloqueada. La interrupción del tránsito se produjo en el peaje de Socos.De acuerdo con medios locales, casi un centenar de vehículos de transportes interprovincial no han podido llegar a su destino.Actualización 19/07 a las 07:50 a.m.El Ministerio de Transportes y Comunicaciones dispuso que a los aeropuertos solo ingresen las personas que viajarán, con boleto y DNI en mano. No está permitida la entrada de acompañantes, a menos que los viajeros requieran asistencia, solo en ese caso está permitido el ingreso de quien le brinde ayuda. Esta medida rige únicamente por hoy, 19 de julio.Actualización 19/07 a las 07:20 a.m.En Cusco, Arequipa y Puno todo transcurre con normalidad. No se han reportado bloqueos y las actividades cotidianas continúan con normalidad.Los transportistas realizan los viajes sin problemas.Actualización 19/07 a las 07:20 a.m.En Puno y Juliaca, el transporte opera con normalidad. No se han cerrado vías ni hay piquetes de manifestantes en las calles. Tampoco se han cerrado comercios. La Policía informó que cuenta con agentes resguardando puntos clave.En Lima, se intervino a un sujeto que apuntaba con un puntero láser a los efectivos que se encuentran en la plaza San Martín. El general Roger Pérez, jefe de la Región Policial Lima señaló que el hombre fue llevado a la comisaría de Alfonso Ugarte, donde permanece.Actualización 19/07 a las 06:55 a.m.Esta mañana, la Plaza San Martín amaneció con un fuerte resguardo policial con presencia de buses de la PNP y efectivos rodeándola por completo.Hasta el momento, no hay presencia de manifestantes en la zona.        Ver esta publicación en Instagram            Una publicación compartida por Diario Perú21 (@diarioperu21) NOTA ORIGINAL:La denominada tercera Toma de Lima es la protesta que se realizará este 19 de julio en contra del gobierno de Dina Boluarte. Se anunció la movilización de ciudadanos desde distintas partes del país. En esa línea, las autoridades locales están tomando todas las precauciones del caso.MIRA: Las Malvinas: Miles de policías allanan más de 80 puestos en busca de celulares robadosEl general de la Policía Nacional del Perú (PNP) Roger Pérez, jefe de la Región Policial Lima, dijo que no se conocen exactamente en qué puntos se concentrarán los manifestantes, pero que se tomarán en cuenta las rutas de las anteriores protestas para tomar las medidas previsorias.Agregó que se tratan de 28 puntos donde se espera la presencia de manifestantes, cinco de ellos -los más críticos- contarán con mayor presencial policial: Congreso de la República, Plaza de Armas, Plaza San Martín, Plaza Bolognesi y el cruce de las avenidas Abancay y Nicolás de Piérola.El general Pérez informó que en total serán 8 mil policías quienes resguardarán el orden en la capital, con una reserva adicional de 3 mil efectivos.Cámaras de seguridadLa Municipalidad Metropolitana de Lima también anunció medidas para las manifestaciones del ‘19J’, poniendo a disposición de la Policía 196 cámaras de seguridad que cuentan con sistemas de Inteligencia Artificial que permitirá el reconocimiento de los rostros de los protestantes.“Le pido a la Policía redoblar esfuerzos en los puntos de entrada a Lima para ahí mismo detectar quién viene y con qué intención. Tenemos que adelantarnos. La Red Vial Nacional ha sido declarada en emergencia, lo que es otra medida de seguridad con la que queremos decirle al turismo que estamos en paz y queremos paz”, declaró el alcalde de Lima, Rafael López Aliaga.Interior del paísNo solo se han anunciado manifestaciones en Lima, en varias ciudades del interior del país también habrán movilizaciones. Se estima que al menos en 21 regiones también protestarán contra el gobierno de la presidenta Boluarte.La Policía ha desplazado alrededor de 1,000 agentes hacia la Panamericana Sur, a la altura de Ica, en la zona conocida como Barrio Chino para evitar el bloqueo de la vía y también los desmanes.En la Libertad se han desplegado 470 agentes del orden, en Junín más de 4,500, en Arequipa 2,000 y lo mismo en varias ciudades del país. ", "datetime": "2023-7-19"}}, "Congreso": {"0": {"title": "Arzobispo de Lima: “Parece que no se dieran cuenta de que nuestro pueblo sufre”", "subtitle": "El sacerdote increpó a las autoridades a reconocer errores.", "content": "El arzobispo de Lima, Carlos Castillo, increpó a las autoridades su comportamiento frente a la ciudadanía. “Parece que no se dieran cuenta que nuestro pueblo existe, sufre”, dijo el sacerdote.Durante la Misa y Te Deum, el arzobispo invocó a “colocarse por unos minutos en la situación de quienes más sufren”. Además, el representante de la Iglesia llamó a hacer una autocrítica y reconocer errores cometidos “incluidas las muertes que esperan aún justicia y reparación”.En la ceremonia religiosa participó la presidenta de la República, Dina Boluarte; el nuevo presidente del Congreso, Alejandro Soto, y diversos congresistas. También participaron altas autoridades como ministros de Estados y otros funcionarios.Se espera que a las 11:00 a.m. inicie la sesión del Congreso en la que se escuchará el mensaje a la Nación de la presidenta Boluarte. ", "datetime": "09:33"}, "1": {"title": "Congreso: Empieza la disputa por las presidencias de comisiones", "subtitle": "La bancada de Perú Libre quiere la Comisión de Constitución, pero desde Fuerza Popular descartan esa posibilidad. Podemos Perú perdería Presupuesto que sería para Somos Perú. Renovación Popular mantendría Educación.", "content": "Ya concluido el proceso de elección de la Mesa Directiva del Parlamento, los congresistas de las doce bancadas se concentran ahora en la distribución de las presidencias de las 24 comisiones ordinarias que, a partir de la nueva correlación de fuerzas, podría experimentar algunos cambios con respecto de la legislatura anterior.Por lo pronto, el congresista por Perú Libre, Flavio Cruz, sostuvo que su bloque aspira a conducir el grupo de Constitución que en los dos primeros períodos congresales ha estado en manos de Fuerza Popular. “Nos gustaría, por supuesto que sí. Queremos avanzar en el tema de asamblea constituyente. Eso no va a ser mañana, tomará un tiempo, pero nos gustaría avanzar”, declaró a los periodistas en una suerte de refuerzo a lo dicho en la víspera por Waldemar Cerrón, quien al jurar como segundo vicepresidente del Congreso reivindicó su propuesta partidaria de un cambio de la Constitución.Anticipó Cruz, además, que desde esa posición también impulsarían su iniciativa para un adelanto de elecciones generales y otras propuestas de reforma de la Carta Magna de 1993. No entró en detalles, pero es más que conocido que lo que pretende la agrupación cerronista es darle un giro de 180 grados al capítulo económico, lo que generaría un clima de inestabilidad en el país y la desconfianza de los inversionistas.Desde el fujimorismo, el secretario general Luis Galarreta descartó de plano esa posibilidad. “Si los partidos serios se llegan a poner de acuerdo pueden dirigir la Mesa. Perú Libre seguirá con su asamblea, y nosotros seguiremos en contra y tendremos los votos para archivarla; no vamos a dejar de lado nuestros principios”, recalcó. En términos similares se expresó la vocera naranja Patricia Juárez. MIRA: Carlos Basombrío: “La presidenta no puede sentirse tan segura de quedarse hasta 2026 como se lo han hecho creer”El titular del Legislativo, Alejandro Soto, por su parte, dejó abiertas las puertas para una discusión congresal al respecto. “Contemplamos todas las opciones, son posibilidades que tienen que darse; no podemos cerrar definitivamente un hecho. Si el señor (Flavio Cruz) quiere plantear(lo) tiene las puertas abiertas, será el Parlamento el que debata. No es un caso cerrado, todas las posibilidades están abiertas”, insistió.GRUPOS EN PUGNAEn tanto, hoy 28 de julio se lleva a cabo la sesión solemne en el Congreso por el aniversario patrio. Recién la próxima semana las bancadas empezarán las negociaciones con miras a la distribución de las presidencias de comisiones; el tema se definiría a mediados de agosto. Por lo pronto se sabe que Somos Perú se adjudicaría la conducción de Presupuesto que tenía Podemos, mientras que la Comisión de Educación se mantendría en manos de Renovación Popular a despecho del Bloque Magisterial que pretendía presidir ese grupo. De otro lado trascendió que Acción Popular estaría interesado en recuperar Economía.Sabía queCésar Acuña, líder de Alianza para el Progreso, dijo que “es normal” que Perú Libre “mantenga una agenda propia” e impulse “una nueva Constitución”.Sostuvo que a partir de agosto se reunirán los líderes de los partidos políticos que apoyaron a la lista para la actual Mesa Directiva del Congreso: Fuerza Popular, Avanza País, APP, Perú Libre y Somos Perú, “y sacaremos un comunicado diciendo cuál es la agenda parlamentaria”, acotó.Jorge Montoya emplazó a Fuerza Popular a explicar bajo qué condiciones se incluyó a Perú Libre en la Mesa Directiva. ", "datetime": "07:00"}, "2": {"title": "Nueva Mesa Directiva del Congreso se estrena con desacuerdos sobre Constitución del 93", "subtitle": "Waldemar Cerrón reivindicó la asamblea constituyente mientras Hernando Guerra García y Rosselli Amuruz cerraron filas en defensa de la Carta Magna vigente. ", "content": "Setenta y siete votos sellaron la victoria de la lista encabezada por el apepista Alejandro Soto, quien junto con Hernando Guerra García, Waldemar Cerrón y Rosselli Amuruz tendrá a su cargo la conducción de la Mesa Directiva del Congreso hasta el 26 de julio de 2024. La cifra se acerca a los cálculos preliminares. No ocurrió lo mismo con la fórmula liderada por el acciopopulista Luis Aragón que estimaba recibir más de medio centenar de adhesiones, pero que finalmente obtuvo solo 39 votos que no se equiparan ni siquiera al número de congresistas de las bancadas que supuestamente promovieron su postulación.Finalmente, sin embargo, estos son hechos anecdóticos si se comparan con las discrepancias que evidenciaron, en plena juramentación al cargo, los tres vicepresidentes de la recién estrenada directiva congresal: Waldemar Cerrón, de las canteras de Perú Libre, Hernando Guerra García de Fuerza Popular y Rosselli Amuruz de Avanza País.Como primer vicepresidente electo, el primero en jurar al cargo fue Guerra García, quien lo hizo “por nuestra Constitución, por Fuerza Popular, por la memoria de mi padre…”. Siguiendo el protocolo fue entonces el turno de Cerrón. Él prefirió jurar por la memoria de su padre, “por los quechuas, los chancas y aimaras y por la Asamblea Constituyente y una nueva Constitución”, ratificando su distancia ideológica de las otras agrupaciones representadas en la Mesa. Fue entonces cuando Amuruz, la ahora tercera vicepresidenta, aprovechó para marcar distancia de la postura cerronista y juró invocando “la defensa de nuestra Constitución”, por lo que recibió los aplausos de las bancadas de centro-derecha.MIRA: Congresista Alejandro Soto ha presentado 14 querellas contra periodistasRESULTADOSLa jornada se desarrolló sin mayores contratiempos. Mientras en los exteriores del Palacio Legislativo, un reducido grupo de manifestantes lanzaba arengas contra el Gobierno y el Parlamento (Ver Pág. 6), en el hemiciclo se llevó a cabo la elección de la nueva Mesa Directiva sin necesidad de una segunda vuelta. Como anticipó Perú21, la lista N° 1 promovida por el denominado Bloque Democrático (BD) y encabezada por Alejandro Soto se hizo del triunfo con 77 votos. Su contendor Luis Aragón tuvo el aval de 39 parlamentarios. Hubo, además, cuatro votos en blanco, tres de ellos de Jorge Montoya, Javier Padilla y Gladys Echaíz de Renovación Popular, que ya habían anticipado su abstención debido a su disconformidad con la inclusión de Cerrón en la fórmula del BD. Asimismo hubo 8 cédulas de votación viciadas, entre otros, por Flor Pablo y los experulibristas Silvana Robles, Alex Flores y Jaime Quito que escribieron frases como “Dina asesina”, “adelanto de elecciones”, “fuera Dina y golpistas”.Ya conocidos los resultados llegó el momento de la juramentación y luego el discurso del flamante titular del Parlamento, Alejandro Soto, quien puso énfasis en la necesidad de encontrar consensos y se comprometió a elaborar una agenda legislativa. Convocó a los congresistas a asumir el compromiso de trabajar por el fortalecimiento de la institución, pero también lanzó una advertencia con tufillo a amenaza si se toma en cuenta su reiterada postura de confrontación con la prensa. “Invoco a defender el fuero parlamentario. (…) Si bien las críticas al Congreso son válidas, lo que no podemos permitir es que se denigre a una institución fundamental. (…) Todos tenemos que defender al Congreso, (…) defender la integridad del Parlamento y responder a los ataques malintencionados vengan de donde vengan”, acotó. Viniendo de quien gusta de entablar querellas y procesos judiciales contra seis periodistas —tiene por lo menos 14 en su haber, según ha revelado Perú21—, la afirmación resulta más que preocupante.Sabía queCiento veintiocho legisladores participaron en la votación. Solo faltaron Digna Calle, quien se encuentra de licencia, y el suspendido Enrique Wong.La Presidencia de la República saludó la elección de la nueva Mesa Directiva del Congreso y se comprometió a desarrollar un trabajo conjunto. ", "datetime": "2023-7-27"}, "3": {"title": "Alejandro Soto es el nuevo presidente del Congreso", "subtitle": "Waldemar Cerrón, Hernando Guerra-García, y Rosselli Amuruz lo acompañan en la nueva Mesa Directiva del Congreso. Su lista obtuvo 77 votos, mientras que la lista 2, encabezada por Luis Aragón tuvo 39 votos.", "content": "Actualización 12:50 Alejandro Soto juró como presidente del Parlamento. También juraron Waldemar Cerrón, Hernando Guerra-García, y Rosselli Amuruz, quienes lo acompañarán en la nueva Mesa Directiva del Congreso.Actualización 12:40 Ganó la lista 1, liderada por Alejandro Soto, con 77 votos. De esta manera, el legislador se convierte en el nuevo presidente del Congreso. Mientras tanto, la lista 2, encabezada por Luis Aragón, obtuvo 39 votos. Además, hubo 4 votos blancos y 8 nulos o viciados.Actualización 12:20 Los congresistas Flor Pablo y Jaime Quito también viciaron sus votos y pidieron la salida de la presidenta Dina Boluarte. Salvo esos episodios, la elección se realizó sin sobresaltos.#MesaDirectiva2023 I Se desarrolla la votación, la cual se realiza en orden alfabético. Se procede a llamar a los congresistas para que reciban su cédula, expresen su voto y la depositen en el ánfora. pic.twitter.com/MRsVUoKIAq— Congreso del Perú 🇵🇪 (@congresoperu) July 26, 2023 Actualización 12:00En los exteriores del Parlamentos un grupo de manifestantes se enfrentó a la Policía, pidiendo el cierre del Congreso y que no se vote por la nueva Mesa Directiva.Protestas en exteriores del Congreso Actualización 11:37 a.m.Los parlamentarios Flavio Cruz y Alex Flores viciaron su voto para elegir a la nueva Mesa Directiva: en lugar de marcar por alguna de las dos listas, escribieron “Dina renuncia”. Los congresistas Alejandro Muñante y Gladys Echaíz se abstuvieron de votar.Congresistas aprovechan la elección de la Mesa Directiva para pedir la salida de Dina Boluarte. (Foto: jorge.cerdan/@photo.gec) Actualización 11:11 a.m.Se inició la votación en el Parlamento para elegir a la nueva Mesa Directiva. Los congresistas Tania Ramírez García y Elvis Vergara Mendoza firman las cédulas de votación y actúan como escrutadores en el proceso de elección.Con 52 votos a favor, el #PlenoDelCongreso rechazó la Cuestión de Orden para habilitar al congresista Enrique Wong para la elección de la #MesaDirectiva2023. pic.twitter.com/lQc4RKlyn4— Congreso del Perú 🇵🇪 (@congresoperu) July 26, 2023 SIGUE EN VIVO LA ELECCIÓNNOTA ORIGINALEl Congreso de la República elegirá hoy miércoles 26 de julio a la nueva Mesa Directiva para el periodo de sesiones 2023-2024.MIRA: Corte Suprema ordena embargo de bienes de Pedro CastilloLa elección será entre dos listas multipartidarias presentadas a fin de competir por la presidencia de ese poder del Estado. Las listas son:Lista 1:Alejandro Soto de Alianza para el Progreso - candidato a la presidencia del Congreso.Hernando Guerra García de Fuerza Popular - primera vicepresidencia.Waldemar Cerrón de Perú Libre - segunda vicepresidencia.Rosselli Amuruz de Avanza País - tercera vicepresidencia.Lista 2:Luis Aragón de Acción Popular - candidato a la presidencia del CongresoEdgard Raymundo de Cambio Democrático - primera vicepresidencia.Paul Gutiérrez Ticona de Bloque Magisterial - segunda vicepresidencia.Elías Varas de Perú Bicentenario - tercera vicepresidencia.El proceso de elección se desarrollará desde las 10:00 horas en el Hemiciclo del Parlamento Nacional, es decir, será presencial y se realizará mediante cédulas de votación.Sigue en vivo la elección de la Mesa DirectivaEl saliente titular del Congreso, José Williams, será el primero en emitir su voto, después lo harán los demás miembros de la mesa directiva, los escrutadores y luego se invitará a los parlamentarios restantes, quienes serán llamados por orden alfabético.La lista que obtenga un número de votos igual o superior a la mayoría simple de congresistas concurrentes será proclamada como ganadora. Si ninguna lista obtiene la mayoría simple se efectuará una segunda votación, proclamándose a los candidatos de la lista que obtenga mayor votación.Los candidatos de la lista ganadora prestarán juramento y asumen sus funciones de inmediato. ", "datetime": "2023-7-26"}, "4": {"title": "Manifestantes que piden cierre del Congreso se enfrentan a la Policía en la av. Abancay", "subtitle": "Los enfrentamientos ocurrieron frente al Congreso, donde se elige a la nueva Mesa Directiva. ", "content": "En los exteriores del Congreso de la República un grupo de manifestantes que realizaba un plantón en la avenida Abancay se enfrentó a miembros de la Policía Nacional del Perú (PNP). MIRA: Sigue en VIVO la elección de la nueva Mesa Directiva del CongresoLos manifestantes mostraron su rechazo por la elección de la Mesa Directiva y pidieron, además, el cierre del Parlamento. Los enfrentamientos no se sostuvieron porque los policías lograron repeler a los protestantes, empujándolos y manteniéndolos al frente del Congreso, sin interrumpir el paso de los vehículos. Protestas en exteriores del Congreso Como se sabe, en el Congreso se está desarrollando la elección de la nueva Mesa Directiva para el periodo  2023-2024.La elección será entre dos listas multipartidarias presentadas a fin de competir por la presidencia de ese poder del Estado. Lista 1:Alejandro Soto de Alianza para el Progreso - candidato a la presidencia del Congreso.Hernando Guerra García de Fuerza Popular - primera vicepresidencia.Waldemar Cerrón de Perú Libre - segunda vicepresidencia.Rosselli Amuruz de Avanza País - tercera vicepresidencia.Lista 2:Luis Aragón de Acción Popular - candidato a la presidencia del CongresoEdgard Raymundo de Cambio Democrático - primera vicepresidencia.Paul Gutiérrez Ticona de Bloque Magisterial - segunda vicepresidencia.Elías Varas de Perú Bicentenario - tercera vicepresidencia.Protestas en exteriores del Congreso de la República.\n  ", "datetime": "2023-7-26"}}, "Bloqueo de vías": {"0": {"title": "Arequipa: El Valle del Colca espera levantar vuelo con llegada de más turistas", "subtitle": "Después de un bajó por el bloqueo de vías, en Semana Santa recibió 6,486 visitantes.", "content": "Ubicado en el distrito de Chivay, provincia de Caylloma, el Valle del Colca ofrece diversos atractivos y tiene en su jurisdicción el cañón considerado el segundo más profundo del mundo, con 4,160 metros de profundidad en su lado norte y 3,600 metros en su lado sur.Para Jorge Meza Cruz, presidente de la Cámara Regional de Turismo, el Valle del Colca es un atractivo único, pero al mismo tiempo requiere del mantenimiento de la zona para seguir atrayendo al turismo.Precisamente, el flujo de visitantes se contrajo por el bloqueo de carreteras que afectó el acceso a la zona. Para tener una idea del descenso en este rubro, en febrero pasado 5,410 turistas, entre nacionales y extranjeros, llegaron al valle, frente a los 13,504 que lo hicieron en similar periodo en el año 2022. Pero el fin de semana largo alzó vuelo: 6,486 visitantes por Semana Santa, entre peruanos y visitantes de otros países.“Conocer el Valle y Cañón del Colca es fascinante porque la experiencia desde la salida de Arequipa, cruzando la Reserva de Aguada Blanca y Salinas, así como uno de los puntos más altos de paso turístico en el mundo (Patapampa 4,910 m.s.n.m) representa la cultura viva, naturaleza vivencial y experiencias extremas, para finalmente hacer visitas a pueblos, como el momento cumbre de ver la inmensidad del cañón rodeado de volcanes (activos, Sabancaya) y la experiencia única del vuelo majestuoso del cóndor”, agregó Meza Cruz.Mira: Golpe al crimen: Desarticulan 62 bandas delictivas y detienen a 148 requisitoriados en Lima MetropolitanaEl directivo remarca que el trayecto para la visita al Colca es uno de los más seguros del país. “Cuenta con seguridad tanto de la Policía de Carreteras, de Policía de alta montaña, además de tener (la vía) un asfalto en muy buenas condiciones para el desplazamiento de los visitantes”, precisó.Una variada artesanía hecha por los lugareños y una gastronomía sin parangón son buenas razones para no dejar de visitar Chivay. Eso sí, Meza Cruz espera que en los próximos meses se culmine la señalética de los atractivos y caminos. De momento se realiza la señalética de Cabanaconde-Tapay financiada con recursos públicos.En ese contexto, recomiendan a los turistas realizar sus caminatas con servicios de guías especializados para estos trayectos o con guías oficiales de turismo. El vocero recuerda que los paquetes turísticos deben ser adquiridos en agencias especializadas en la ruta y evitar servicios informales. Finalmente, espera que el visitante se quede por más tiempo en el valle del Colca y para ello ya coordinan con Promperú para potenciar la promoción de la zona. ", "datetime": "2023-5-21"}, "1": {"title": "Arequipa: AAP dona auto nuevo a señora que perdió su vehículo quemado durante protestas", "subtitle": "“La violencia solamente genera más violencia y odio”, señaló gerente general de la AAP, Adrián Revilla.", "content": "En diciembre de 2022, una repudiable acción conmocionó al país entero. Los vándalos azuzados por elementos extremistas quemaron la unidad móvil de un taxista, quien lloró desconsoladamente al perder su herramienta de trabajo. El hecho ocurrió en los exteriores de la comisaría de Ciudad Municipal de la región Arequipa.Las fotos del dolor del taxista se hicieron y causaron indignación entre la ciudadanía por la forma de actuar de cierto sector de manifestantes.Hoy, la Asociación Automotriz del Perú (AAP) sede Arequipa, luego de enterarse de la pérdida del vehículo de la propietaria Lucrecia Huachani, producto de esta repudiable acción, le donó un auto completamente nuevo.“Cuando quemaron mi carro tuve que trabajar en otra cosa porque el auto quedó reducido a cenizas. Estoy muy agradecida con la asociación que me ha devuelto mi fuente de trabajo y también al taxista (al que alquilaba su unidad)”, señaló la señora Huachani.Mira: Secuestran a joven empresario que era extorsionado desde hace cuatro meses“La violencia solamente genera más violencia y odio, podemos protestar y discrepar, pero todo debemos hacerlos por los canales de cortesía”, comentó, por su parte, el gerente general de AAP, Adrián Revilla.ViolenciaEl 14 de diciembre de 2022, los vándalos que marchaban por la ciudad de Arequipa quemaron la unidad cerca a la comisaría de Ciudad Municipal. Este hecho motivó que el taxista llorara desconsoladamente al perder su herramienta de trabajo. La foto del suceso de hizo viral en las redes sociales.Además, motivó cuestionamientos a la forma en que los manifestantes expresaban, a través de actos violentos, sus reclamos aparentemente sociales.Fue precisamente durante estas marchas que los manifestantes, azuzados por elementos extremistas, quemaron la unidad móvil. Hoy, la pesadilla quedó atrás. ", "datetime": "2023-2-23"}, "2": {"title": "Perú perdió 600 millones de dólares en turismo por las protestas", "subtitle": "El Ministro de Comercio Exterior y Turismo prepara incentivos para aliviar la crisis a los agentes vinculados a ese sector.", "content": "El sector turismo a nivel nacional perdió aproximadamente 600 millones de dólares, en los tres meses de crisis política desde el inicio de las protestas en diciembre pasado, informó el ministro de Comercio Exterior y Turismo, Luis Helguero.El funcionario llegó hasta la sede de la Cámara de Comercio e Industrias de Arequipa donde se reunió con los operadores y agentes de turismo de esta región, con el fin de reactivar este sector afectado por el COVID-19 y luego por las manifestaciones azuzadas por elementos extremistas.“Hasta ayer, el Banco Central de Reserva del Perú ha reportado 600 millones de dólares (en pérdidas) solo en el sector turismo desde que iniciaron las protestas”, afirmó Helguero.En ese contexto, el ministro anunció que su portafolio alista un paquete de incentivos y bonos para aliviar la crisis de los agentes vinculados a este sector, sin embargo no precisó los montos de los mismos.Mira: ¡Que miedo! Perú es el segundo país con peores conductores en todo el mundoEn otros comentarios vinculados al turismo, sostuvo que la reapertura de la ciudadela de Machu Picchu es conveniente en el corto plazo para el turismo local, mas no para el visitante extranjero, cuya recuperación del flujo, dijo, demorará unos tres meses.Respecto del impacto de las manifestaciones en las exportaciones peruanas, Helguero manifestó su preocupación por el viraje en la demanda de los mercados internacional respecto a los productos producidos en el país. Advirtió que varios países buscan suplir, por ejemplo, la cebolla y alcachofa con productos de otros países, con lo cual -precisó- se afectaría la exportación de nuestros productos agroindustriales.En ese marco, hizo votos por el pronto restablecimiento de las vías de comunicación en el sector comercio que permitirá recuperar la línea agroexportadora del país. ", "datetime": "2023-2-16"}, "3": {"title": "Perú: Santuario de Machu Picchu reabre este 15 de febrero", "subtitle": "Manifestaciones y bloqueo de vías espantaron el turismo. Pérdidas son millonarias.", "content": "El santuario de Machu Picchu, considerado una de las siete maravillas del Mundo, reabrirá sus puertas al turismo este 15 de febrero. Así lo confirmó el Ministerio de Cultura a través de la Dirección Desconcentrada de Cultura del Cusco.La imponente ciudadela, ícono del turismo peruano, permaneció cerrada desde el pasado 20 de enero tras las manifestaciones y los actos de vandalismo perpetrados por grupos extremistas en la región cusqueña.“Se ha dispuesto la reapertura del Santuario de Machu Picchu a partir del 15 de febrero de 2023, en las misma condiciones, horarios y circuitos establecidos, luego de haber asumido el compromiso de forma conjunta con las instituciones que integran la Unidad de Gestión de Machu Picchu (UGM), autoridades municipales de Machu Picchu y Ollantaytambo, directivos de la Cámara de Comercio y dirigentes de organizaciones sociales, para garantizar la seguridad del monumento, y de los servicios de transportes, con el fin de que los visitantes puedan disfrutar de la experiencia de la visita”, señala el documento emitido por el Ministerio de Cultura.Mira: Ministro Becerra solicitará declarar en emergencia al sector Educación“Para el efecto se ha solicitado a la Jefatura del parque Arqueológico Nacional de Machu Picchu, que adopte las medidas pertinentes para la atención de los visitantes”, añade el documento.“Esta decisión responde a la necesidad de apostar por el diálogo y la paz, en el marco del trabajo articulado entre las autoridades y población, que requieren la reanudación de la actividad cultural y la reactivación económica del Cusco”, finaliza el comunicado. PérdidasLas violentas manifestaciones alejó el turismo de la región cusqueña. Se han cancelado miles de paquetes turísticos golpeando a la economía de la región. Recuperar la confianza del turismo será un reto para la ciudadanía y las autoridades del Cusco. Se estima que solo en el ingreso a la ciudadela de Machu Picchu se perdió medio millón de soles diarios y por el turismo en la región unos 9 millones de soles por día. ", "datetime": "2023-2-14"}, "4": {"title": "Protestas en Perú: Bloqueo de vías en cuatro regiones", "subtitle": "La interrupción de carreteras se reduce a 12 provincias del país, siete de ellas en Puno", "content": "Fueron parte de la triste escenografía durante más de un mes, ahora las piedras y palos que estaban en la vía Interoceánica, en Madre de Dios, han sido retirados.Unos 200 efectivos de las fuerzas del orden permanecen ahora en los tres puntos de las carreteras que el sábado fueron recuperadas tras siete horas de enfrentamientos con aquellos a quienes no les importó que su propia población sufra por 38 días el desabastecimiento de combustible y alimentos.Retomar el control en el tramo de Puerto Maldonado y los sectores de Laberinto y Santa Rosa dejó un policía y dos militares heridos. Los más de mil efectivos nunca detuvieron su recorrido, iniciado en la Plaza de Armas de Puerto Maldonado, y lograron controlar a los manifestantes, despejar las vías y saludar con los brazos en alto al conductor del primer camión que retomaba su camino sobre esas pistas.Paralelamente, en Las Pampas, otro contingente militar realizaba acciones de interdicción en esa conocida zona donde impera la minería ilegal. El operativo impidió a los mineros informales a apoyar a los manifestantes en el enfrentamiento con las fuerzas del orden.El general Víctor Zanabria, director general de la Policía de Lima, a cargo de los operativos en el sur, informó que se ha dispuesto en estos puntos desbloqueados un plan de soporte para garantizar la libertad de circulación en los próximos dos meses.Esta misma acción ya se realiza en los tramos liberados hace unos días en Ica y Arequipa.La liberación de las vías ha empujado a algunos locales comerciales de Puerto Maldonado a reabrir sus puertas. El inicio de la semana con las carreteras habilitadas podría marcar el descenso de las protestas en esta región.MIRA: Minsa: realizarán cirugías de trasplantes de corneas gracias a donativo internacionalDISMINUYEN BLOQUEOSLa presencia militar está devolviendo de a pocos la accesibilidad a esta región, así como a Cusco y Puno, el corazón de las protestas en el país y donde el tránsito sigue restringido, pese a que hace algunos días los militares tomaron el control interno de la región.Lo cierto es que en los últimos siete días se redujo considerablemente el número de vías bloqueadas.De los 72 tramos de la red vial interrumpidos a causa de las protestas contra el gobierno, reportados por la Defensoría del Pueblo el domingo 5, ahora quedan 32 pistas tomadas ilegalmente por los violentistas, según el último registro de la misma entidad dado a conocer ayer.La interrupción violenta del tránsito vehicular se reparte en 12 provincias de cuatro regiones del país, siendo en Puno, donde más restricciones se registra.En varios puntos de Carabaya, Azángaro, Lampa, San Román, Puno, El Collao y Chucuito, aún se mantiene el control ilegal de las carreteras.Los militares pudieron recuperar el acceso de algunas vías bloqueadas en el distrito de Desaguadero, aunque la tregua de dos días acordada por el fin de semana se levantará hoy y las interrupciones de pistas podrían retomarse.También se redujeron las movilizaciones. Apenas dos se registraron ayer en el país, según el reporte defensorial.El vandalismo no se ha detenido en la región altiplánica. Unos 50 violentistas interceptaron el paso de seis unidades compactadoras de la Municipalidad Provincial de San Román-Juliaca y les pincharon las llantas.Los conductores fueron obligados a bajar de sus vehículos y tuvieron que regresar a pie a la ciudad.:Tres especialistas disertan sobre la oportunidad para actualizar el Código Penal peruano en lo referente a los delitos de terrorismo.\n\nLos invitados que debaten este tema son: Rubén Vargas, exministro del Interior; José Baella, exdirector de la Dircote y Julio Galindo, exprocurador antiterrorismo. El panel será dirigido por Óscar Quispe, jefe de Investigación de Perú21. ", "datetime": "2023-2-13"}}}